{"article":[{"type":"text","text":[{"p":"What do the bottom of the Mariana Trench, the world’s deepest oceanic trough, and the top of Mount Everest, the highest peak, have in common? Despite being two of the planet’s most remote environments, they both contain tiny pieces of plastic from human activities miles away."},{"p":"The new UNEP report, From Pollution to Solution: a global marine litter and microplastics assessment, forewarns that if we don’t get a handle on our plastic problem :"}]},{"type":"big-text","text":[{"p":"The volume flowing into the ocean could triple to 23 to 37 million metric tons per year by 2040."},{"p":"That’s the equivalent of 9,000 plastic grocery bags per meter of coastline worldwide …"},{"p":"… or the weight of more than 45 Burj Kkahlifa’s, the tallest building in the world."},{"p":"As it stands, we are already seeing the equivalent of one garbage truck a minute of litter being dumped into our ocean!"},{"p":"Between 60 to 99 million metric tons of mismanaged plastic waste is produced globally every year."},{"p":"Of that, about 11 million metric tons enter the ocean annually - one garbage truck per minute - where it harms marine life and damages habitats."}]},{"type":"text","text":[{"p":"Over the last 70 years, plastic - an incredibly malleable, versatile, and durable material - infiltrated the market and permeated seemingly every nook and cranny on Earth. Plastic makes life easier, but single-use, unnecessary and avoidable plastics are contaminating our planet- from its remote frontiers to its myriad species - at alarming rates."}]},{"type":"intro","head":"From Pollution<br/> <b>to Solution</b>","video":"intro"},{"type":"text","text":[{"p":"Plastics represent the largest, most harmful and most persistent percentage of marine litter. Marine litter is found in increasing volumes along our coastlines and estuaries, in massive mid-ocean gyres, on remote islands, in sea ice, and across the sea floor from the polar regions down into the deepest hadal depths. And from the human health angle, microplastics have recently been found in the placentas of newborn babies. The problem has burgeoned into a global crisis requiring immediate and persistent attention. It’s time to join hands to turn the tide on plastic pollution by implementing the many – great and small - solutions at hand, with urgency and renewed commitment."}]},{"type":"text","head":"Harm to Marine Life","text":[{"p":"Ocean plastic is problematic for many reasons. Plastics don’t biodegrade (disintegrate completely and return to the natural environment). Instead, they break down over time into ever smaller pieces known as microplastics, particles less than 5 millimeters long, that manage to end up into every natural system imaginable. The most visually heartbreaking reason is the harm it inflicts to marine animals mostly through starvation and drowning. More than 1 million marine species, including fish, turtles, mammals and birds, die every year from plastic debris in the ocean, according to UNESCO."}]},{"type":"gallery","text":[{"p":"Seals often drown or starve after becoming trapped in lost or discarded plastic packaging or fishing gear, a haunting scenario known as “ghost fishing.”","img":"test-01.png"},{"p":"The leading cause of death for North Atlantic right whales, the world’s most critically endangered whale, is also being ensnared in ghost fishing gear.","img":"test-03.png"},{"p":"Loggerhead turtles mistake floating plastic bags for jellyfish, thereby slowly starving as their stomachs fill with undigestible trash.","img":"test-02.png"},{"p":"Seabirds peck at plastic because it smells and looks like food.","img":"test-04.png"},{"p":"And many other marine creatures consume microplastics, which can pass through their digestive systems with little to no harm, but can also cause internal bleeding, puncture wounds, or leach toxins into their bodies.","img":"test-05.png"}]},{"type":"text","text":[{"p":"There are less obvious impacts too. Not only do the toxins already found in plastic affect the ocean web, but plastic pieces soak up pollutants that flow off the land into the sea (read: pharmaceutical and industrial waste). The toxicity can transfer through the food chain as marine species eat and are eaten. There is also a growing concern about non-native species hitchhiking a ride across the ocean on floating trash into foreign seas and soil, such as algae, mollusks and barnacles. It would be remiss not to mention that the vast majority of plastic garbage in the ocean eventually sinks to the seabed like a submerged trash pile, smothering coral reefs and other marine life below, explains the assessment."}]},{"type":"text","head":"Harm to Humans","text":[{"p":"Humans aren’t immune to the problem of marine plastics either. In fact, it’s impossible to separate environmental health from human health. The recent pervasiveness of microplastics across our planet poses serious concerns for safety. New research shows that people are inhaling microplastics through the air and consuming them through food and water. Microplastics have even been found within our organs (lungs, liver, spleen and kidneys)."},{"p":"However, the extent of marine plastics on human health are still unknown since the research is nascent. Scientists do believe that some of the common chemicals found in plastic, such as bisphenol A, phthalates, polychlorinated biphenyls (PCBs), could leach into the body. These chemicals have been linked to endocrine disruption, developmental disorders, reproductive abnormalities and cancer. That’s reason enough for a precautionary approach to be adopted."},{"p":"But what is very clear is the impacts of plastic pollution aren’t felt equally around the world. Wealthier countries produce more plastic waste, which all too frequently flows into least developed countries for disposal, where waste disposal is the least sophisticated. Even the US recycles  of its plastics that are recyclable. Communities in developing countries are also the least capable of managing the environmental, health, social and cultural burden due to a lack of government support or funds. That means women, children, waste workers, coastal communities, Indigenous Peoples and peoples depending on the ocean felt the impacts more intensely, particularly when moving or burning mismanaged waste, according to UNESCAP. It also means these economies suffer as they’re suffocated by plastic. In 2018, China banned the import of most plastic waste to help improve the environment, air quality and economy since most of the trash wound up in landfills or mismanaged."},{"p":"Marine plastic negatively impacts the ability of myriad ecosystems to provide the basic benefits that humans both enjoy and take for granted, from clean water, to productive aquaculture and fisheries, pest and disease control, climate regulation, heritage and recreation. According to calculations in the assessment, marine plastic pollution reduces valuable marine ecosystem service by at least US$500 to US$2,500 billion each year. The direct economic losses to coastal and maritime industries, such as fisheries and shipping, are also significant. In the Mediterranean, these losses have been estimated at close to US$138 million per year, and US$10.8 billion, a nearly ten-fold increase compared to 2009. However, these losses are poorly reported and fragmented, and the true costs of plastic pollution on human, environmental, social health are still being discovered."}]},{"type":"header","head":"Plastics and Climate Change","video":"coral-polluted"},{"type":"text","text":[{"p":"Plastic pollution is not just an ocean problem. Plastics are a climate issue. Let’s not forget that plastic is derived from fossil fuel. The more plastic we make, the more fossil fuel required, the more we intensify the climate crisis in a continual negative feedback loop. Also, plastic products create greenhouse gas emissions across their lifecycle. For example, greenhouse gas emissions from the production, recycling and incineration of fossil fuel-based plastics could account for  if no action is taken."},{"p":"In recent years, there has been an increased urgency to protect the ocean and seas, not least to tackle climate change. The ocean is the planet’s largest carbon sink on earth, absorbing as much as 90 per cent of the additional heat that carbon emissions have trapped in our atmosphere and one third of the additional CO2 that has been generated since the industrial revolution, which has slowed the visible impacts of a warming planet – but with catastrophic effects – a warming, acidifying and chemically imbalanced ocean."},{"p":"Carbon is sequestered in every component of the ocean, but especially mangroves, seagrass, corals and salt marshes. Coastal mangrove forests store more carbon than almost any other forest on Earth. But the more damage we do to our oceans, the harder it is for these ecosystems to remain resilient to climate change."},{"p":"Interestingly, a recent  on marine plastic pollution indicates that the coastal ecosystems that sequester the most carbon and serve as natural barriers against rising seas and storms – mangroves, seagrasses, salt marsh and carol reefs - are also those closest to rivers containing high concentrations of plastic. More than ever, marine litter surveys and research are essential to predict the consequences of pressures, design mitigation and guide adaptation."}]},{"type":"text","head":"From Plastic Pollution to Solution","text":[{"p":"Plastic pollution, biodiversity breakdown and climate instability, are the most pressing triple planetary crises of our time. The rapid growth of plastic production already poses threats to Earth’s natural systems on which life depends, and it’s only projected to get worse. According to “Pollution to Solution,” even with ambitious commitments to waste reduction, management and recovery, the amount of plastic flowing into the oceans annually could double between 2016-2030, reaching 53 million metric tonnes. Further exacerbating the problem is the Covid-19 pandemic, causing 89 million medical masks to be disposed of every month!"},{"p":"While the quantity of marine plastic is so large it’s hard to fathom, science tells us that most of the solutions we need already exist. Numerous regional, national and local activities, from x to y -more substantive )community clean-ups, curbside initiatives, and municipal bag bans - are helping reduce the flow of plastic to seas."},{"p":"But we need to do more. The \"Breaking the Plastic Wave,\" a global analysis using first-of-its kind modeling, shows that we can cut annual flows of plastic into the ocean by about 80 percent in the next 20 years by further applying existing solutions and technologies. The solutions with the biggest impact involve eliminating problematic or unnecessary plastic items, maximizing the reuse of the plastics we do need, and finding replacement materials where possible."}]},{"type":"small-illo","illo":"small-illos-03","align":"left"},{"type":"big-text","text":[{"p":"Reduce plastic production and consumption by eliminating, reusing and providing new delivery models"},{"p":"Substitute plastic with compostable material, including paper."},{"p":"Improve plastic recycling, including the amount of plastics that get recycled and the production of new plastic products."},{"p":"Proper disposal of non-recyclable plastic"},{"p":"Reduce plastic waste exports"}]},{"type":"text","text":[{"p":"Still, the scale of the problem requires urgent commitments and actions at the global level and from source to sea to realize the necessary long-term reduction of waste produced on land, explains the “Pollution to Solution” assessment."}]},{"type":"small-illo","illo":"small-illos-02","align":"center"},{"type":"big-text","text":[{"p":"Improve waste management systems so that the right infrastructure is available to receive plastic waste and ensure its reuse."},{"p":"Enhance circularity by promoting more sustainable consumption and production practices across the entire plastic value chain"},{"p":"Engage consumers in addressing plastic pollution to increase the pressure they can exercise on the market and to inspire behavioral change"},{"p":"Close the tap by phasing out of unnecessary, avoidable, and most problematic plastic items and replacing these with alternative materials, products and services."},{"p":"Deal with the legacy through effective monitoring to identify sources, quantities and fate plastic"},{"p":"Improve and strengthen governance at all levels"},{"p":"Enhance knowledge and monitor effectiveness using sound science."},{"p":"Improve finance with technical assistance and capacity building efforts"}]},{"type":"text","text":[{"p":"There is momentum towards a global movement [Heidi- or instrument?] to tackle this scourge.  Several existing international agreements and conventions already provide the support for reducing marine pollution and litter, combatting climate change (SDG 13), and sustainably using the oceans (SDG 14).  The Global Partnership on Marine Litter, the United Nations Convention on the Law of the Sea, and the Convention on Biological Diversity directly relate to the health of the ocean, its ecosystems and marine life. The Basel, Stockholm and Rotterdam conventions relate to the movement and disposal and hazardous waste and chemicals."},{"p":"There is no single solution. As with many intergenerational environmental assaults, this requires system thinking, innovation and transformation. However, the goal is singular: a circular economy for plastic that benefits society, the environment and the economy that stops the flow of plastic into our lakes, rivers and seas. We are all in this together, and together, we can, we must,  solve the marine litter and plastic pollution problem."}]}],"resources":[],"menu":[{"item":"","link":""},{"item":"","link":""},{"item":"","link":""}],"intro":{"tag":"Tackling environmental planetary crises to bring humanity in harmony with nature on a pollution-free and climate stable planet.","stories":[{"item":"Story 2","link":""},{"item":"Story 3","link":""},{"item":"Story 4","link":""}]},"meta":{"title":"","url":"","description":""}}