{"article":[{"type":"intro","head":"De la contaminación<br/> <b>a la solución</b>","video":"intro","text":[{"p":"¿Qué tienen en común el punto más profundo del océano, <b>la fosa de las Marianas</b>, y el pico más alto del mundo, <b>el monte Everest</b>?"},{"p":"A pesar de figurar entre los entornos más remotos e inaccesibles del planeta, <b>ambos contienen diminutos trozos de plástico originados a kilómetros de distancia</b> procedentes de las actividades humanas."},{"p":"<b>Los plásticos</b> constituyen la fracción más grande, dañina y persistente de la basura marina y representan al menos un <b>85% del total de los desechos que hay en el mar</b>."},{"p":"La basura marina se encuentra en <b>volúmenes cada vez mayores</b> a lo largo de nuestras costas y estuarios, en enormes remolinos de las corrientes mesoceánicas, en islas remotas, en los hielos marinos..."},{"p":"… en el fondo del océano, desde las regiones polares hasta las fosas más profundas y oscuras, <b>dañando la vida marina</b> y los hábitats a su paso."}]},{"type":"series","tag":"Este artículo forma parte de una serie del PNUMA que muestra cómo la humanidad puede vivir en mayor armonía con la naturaleza en un planeta sin contaminación y con un clima estable.","kicker":"Otros artículos de la serie","stories":[{"item":"Vida submarina","link":"https://www.unep.org/interactive/status-world-coral-reefs/?lang=ES"}]},{"type":"text","text":[{"p":"En los últimos 70 años, el plástico —un material increíblemente maleable, versátil y duradero— se ha infiltrado en el mercado y todo apunta a que se ha extendido hasta el último rincón de la Tierra. Los plásticos pueden aportar importantes beneficios, desde dispositivos médicos que salvan vidas hasta un almacenamiento seguro y prolongado de alimentos. Sin embargo, los productos que son innecesarios y evitables, especialmente los envases de un solo uso y los artículos desechables, están contaminando nuestro planeta a un ritmo alarmante. Decenios de crecimiento económico y una dependencia cada vez mayor de los productos de plástico de usar y tirar han provocado que haya un torrente de residuos que se quedan sin gestionar y se vierten en lagos, ríos, entornos costeros y, por último, en el mar, lo que desencadena una oleada de problemas."},{"p":"<strong><a href=\"\">From Pollution to Solution: a global assessment of marine litter and plastic pollution (\"De la contaminación a la solución: evaluación mundial de la basura marina y la contaminación por plásticos\")</a></strong> muestra que existe una amenaza creciente en todos los ecosistemas, desde el origen hasta el mar. También muestra que, aunque disponemos de los conocimientos técnicos necesarios, para hacer frente a esta creciente crisis hace falta voluntad política y que los gobiernos tomen medidas urgentes. El informe servirá de base para las acciones prioritarias de la Asamblea de las Naciones Unidas sobre el Medio Ambiente (UNEA 5.2) de 2022, en la que los países se reunirán para decidir los próximos pasos en la cooperación mundial. La nueva evaluación de las Naciones Unidas advierte que, a menos que resolvamos nuestro problema con los plásticos:"}]},{"type":"scrolly-video","video":"litter","text":[{"p":"Si no se toman medidas urgentes, los 11 millones de toneladas métricas de plástico que se calcula que llegan actualmente al océano cada año se triplicarán en los próximos veinte años."},{"p":"Esto supondría que en 2040 se verterían cada año a los océanos entre 23 y 37 millones de toneladas métricas de plástico."},{"p":"Esto equivale a 50 kilogramos de plástico por metro de costa en todo el globo…"},{"p":"… o al peso de hasta 178 Symphony of the Seas, el crucero más grande del mundo."}]},{"type":"text","text":[{"p":"El problema se ha convertido en una crisis mundial que requiere una atención y medidas inmediatas y sostenidas. Esta evaluación es el llamado de alerta definitivo sobre la omnipresencia de la basura marina y los efectos adversos de la contaminación por plásticos —desde la degradación del medio ambiente hasta pérdidas económicas para las comunidades e industrias, pasando por los riesgos para la salud humana— y nos muestra qué podemos hacer para mejorar. Es hora de que nos unamos para cambiar el curso de la basura marina y la contaminación por plásticos mediante la aplicación de las muchas soluciones, grandes y pequeñas, que tenemos a nuestro alcance, con urgencia, innovación, compromiso y responsabilidad."}]},{"type":"pill","short":"¿Cómo de pequeños son los microplásticos y los nanoplásticos?","long":"Los microplásticos y nanoplásticos son trozos de plástico cuyo tamaño va desde los 5 milímetros a menos de unos pocos nanómetros."},{"type":"text","head":"Los daños a la vida marina","text":[{"p":"La basura marina y la contaminación por plásticos son fenómenos problemáticos por muchas razones. Los plásticos no se biodegradan (no se descomponen de forma natural sin dañar el medio ambiente), sino que se van deshaciendo con el tiempo en fragmentos cada vez más pequeños, conocidos como microplásticos y nanoplásticos, que pueden tener importantes efectos adversos."},{"p":"Su impacto en la vida marina va desde daños físicos o químicos a animales individuales hasta efectos más extensos sobre la biodiversidad y el funcionamiento de los ecosistemas. Se han encontrado trozos de plástico en el sistema digestivo de muchos organismos acuáticos, incluidas todas las especies de tortugas marinas y casi la mitad de las especies de aves y mamíferos marinos estudiados."}]},{"type":"scrolly-video","video":"harm_to_animals","text":[{"p":"Las tortugas marinas confunden las bolsas de plástico flotantes con medusas, y mueren de hambre lentamente a medida que van llenando el estómago de basura que no pueden digerir."},{"p":"Las aves marinas picotean los plásticos porque <a href=\"https://www.nature.com/articles/376680a0.epdf?sharing_token=XzA3pMyq1-90bp8IHPsDiNRgN0jAjWel9jnR3ZoTv0NjqwHPzT2EZOmoupSkNogAcZGDea6VHenadcy2ZVTQLAQygdRw7H4UC7py46oKWTeTp_jR-LXk4EUiQD6fCfvgRxa9FeT2BsqDP4gNHAHc1UOJNEfRsAF6L4Fzte3kHmnRcOOaeLbB7-DtdeGWOnUkVs0C8l8RNzNyQal8GyWw8jg93siTVTmEMCZPcazH8Z6Ugd6g-RzwR2_TN5PgL8qQP1k1RCdu4pqP8R7_z_ucaoN-S1AoVv52tqlLZZR6c5k%3D&amp;tracking_referrer=www.scientificamerican.com\">huelen a comida y parecen comida</a>."},{"p":"Los mamíferos marinos, las tortugas de mar y otros animales suelen ahogarse tras quedar atrapados en <a href=\"https://www.fisheries.noaa.gov/alaska/marine-life-distress/pinniped-entanglement-marine-debris\">plásticos perdidos o desechados,</a> como envases o artes de pesca."},{"p":"Una de las principales causas de muerte de las <a href=\"https://www.fisheries.noaa.gov/species/north-atlantic-right-whale\">ballenas francas del Atlántico Norte</a>, una de las especies de ballena en mayor peligro de extinción del mundo, es el atrapamiento en artes de pesca fantasma."}]},{"type":"text","text":[{"p":"También hay otros efectos menos evidentes. No solo es que las toxinas que ya se encuentran en los plásticos afecten a la red trófica de los océanos, sino que también se ha descubierto que los trozos de plástico absorben los contaminantes que fluyen desde la tierra hacia el mar, incluidos los residuos farmacéuticos e industriales. La toxicidad puede transferirse a través de la cadena alimentaria a medida que las especies marinas se comen unas a otras. También existe una creciente preocupación por las especies no autóctonas que atraviesan el océano en la basura flotante hasta llegar a mares y suelos ajenos, como las algas, los moluscos y los percebes, que pueden invadir y degradar especies y entornos acuáticos lejanos. Este problema se agrava por el hecho de que la mayor parte de la basura plástica de los océanos acaba hundiéndose en los fondos marinos y formando montones de basura sumergida, que asfixian a los arrecifes de coral y la vida que hay debajo, en el lecho marino."}]},{"type":"illo","illo":"woman"},{"type":"text","head":"Los daños a los humanos","text":[{"p":"La contaminación marina por basura y plásticos también entraña un riesgo para los seres humanos. La salud ambiental está inextricablemente ligada a la salud humana. La omnipresencia de los microplásticos en nuestro planeta suscita graves preocupaciones acerca de la seguridad de las personas. <a href=\"https://www.acs.org/content/acs/en/pressroom/newsreleases/2020/august/micro-and-nanoplastics-detectable-in-human-tissues.html\">Las investigaciones más recientes</a> demuestran que las personas inhalan microplásticos a través del aire, los consumen a través de los alimentos y el agua, y hasta los absorben a través de la piel. Se han encontrado microplásticos incluso en <strong>nuestros pulmones, hígado, bazo y riñones</strong>, y un estudio reciente detectó microplásticos en <strong>las placentas</strong> de recién nacidos."},{"p":"Aunque todavía se desconoce el alcance total del efecto sobre la salud humana, ya que la investigación es incipiente, hay pruebas fehacientes de que las sustancias químicas asociadas a los plásticos, como el metilmercurio, los plastificantes y los pirorretardantes, pueden entrar en el cuerpo y están relacionadas con problemas de salud, especialmente en el caso de las mujeres. Los científicos también creen que algunas de las sustancias químicas que se suelen encontrar en los plásticos, como el bisfenol A, los ftalatos y los bifenilos policlorados (PCB), podrían filtrarse al cuerpo. Estas sustancias químicas se han relacionado con alteraciones endocrinas, trastornos del desarrollo, anomalías reproductivas y cáncer. Es razón suficiente para adoptar un enfoque basado en la precaución."}]},{"type":"pill","short":"China ha prohibido la importación de la mayoría de los residuos plásticos","long":"En 2018, China prohibió la importación de la mayoría de los residuos plásticos para ayudar a mejorar el medio ambiente, la calidad del aire y la economía dentro de sus propias fronteras, puesto que la mayor parte de la basura acababa en vertederos, en cursos de agua y en el suelo."},{"type":"text","text":[{"p":"Los efectos de la contaminación por plásticos no son iguales en todo el mundo. Los países más ricos producen más residuos plásticos, que con excesiva frecuencia van a parar a los países menos adelantados, cuya gestión de los desechos es la menos sofisticada. Si bien el reciclaje puede ayudar a reducir la producción y los residuos de plástico, un problema serio es la baja tasa de reciclaje de plásticos en todo el mundo, actualmente inferior al 10%."},{"p":"Las comunidades de los países en desarrollo son las menos capacitadas para gestionar la carga ambiental, sanitaria, social y cultural de la contaminación por plásticos debido a la falta de fondos o apoyo del plano gubernamental. Esto significa que las mujeres, los niños, los trabajadores del sector de los residuos, las comunidades costeras, los pueblos indígenas y las personas que dependen del océano <a href=\"https://www.unescap.org/sites/default/files/publications/CS76%20Theme%20Study.pdf\">experimentan los efectos con mayor intensidad</a>, sobre todo cuando se trasladan o queman desechos mal gestionados. También implica un sufrimiento para estas economías, al verse asfixiadas por los plásticos."},{"p":"Los plásticos marinos repercuten negativamente en la capacidad de innumerables ecosistemas para proporcionar los beneficios básicos que los seres humanos disfrutan y asumen como normales, que van desde el agua limpia hasta la acuicultura y la pesca productivas, el control de plagas y enfermedades, la regulación del clima, y el patrimonio y las actividades recreativas. La evaluación “De la contaminación a la solución” indica que la contaminación marina por plásticos reduce los valiosos servicios de los ecosistemas marinos al menos entre 500.000 millones y 2,5 billones de dólares de los Estados Unidos cada año, y eso sin incluir otras pérdidas sociales y económicas, como las del turismo y el transporte marítimo."},{"p":"La evaluación señala que las pérdidas económicas directas para las industrias costeras y marítimas, como la pesca y el transporte marítimo, son significativas. En la región mediterránea, se calcula que estas pérdidas rondan los 138 millones de dólares al año. En la región de la Cooperación Económica Asia-Pacífico, las pérdidas ascienden a 10.800 millones de dólares, lo que supone casi una decuplicación con respecto a 2009. Sin embargo, no se informa adecuadamente de estas pérdidas, y todavía se están descubriendo los verdaderos costos de la contaminación por basura marina y plásticos para la salud humana, ambiental y social."}]},{"type":"header","head":"Los plásticos y el cambio climático","video":"coral-polluted"},{"type":"pill","short":"¿Una desproporción entre las tortugas macho y hembra?","long":"Los microplásticos pueden aumentar la temperatura de la arena en las playas donde anidan las tortugas marinas. Como la temperatura de la arena determina el sexo de las tortugas, esos nidos más calientes pueden alterar la proporción de tortugas macho y hembra que nacen en las playas."},{"type":"text","text":[{"p":"Los plásticos también son un problema para el clima. No todo el mundo sabe que el plástico se fabrica predominantemente a partir del petróleo, un combustible fósil. Cuanto más plástico fabricamos, más combustible fósil se necesita y más intensificamos la crisis climática, en un bucle continuo de retroalimentación negativa. Los productos de plástico generan además emisiones de gases de efecto invernadero a lo largo de todo su ciclo de vida. Si no se toman medidas, las emisiones de gases de efecto invernadero procedentes de la fabricación, el reciclado y la incineración de plásticos podrían representar el <a href=\"https://www.pewtrusts.org/-/media/assets/2020/07/breakingtheplasticwave_report.pdf\">19% del total de emisiones permitidas por el Acuerdo de París en 2040</a> para limitar el calentamiento a 1,5 grados centígrados."},{"p":"En los últimos años, ha aumentado la urgencia de proteger los océanos y los mares para hacer frente al cambio climático. El océano es el mayor sumidero de carbono del planeta, ya que almacena <a href=\"https://www.climate.gov/news-features/understanding-climate/climate-change-ocean-heat-content\">hasta el 90% del calor adicional que han atrapado en nuestra atmósfera las emisiones de carbono</a> y un tercio del dióxido de carbono adicional generado desde la Revolución Industrial. La absorción de grandes cantidades de carbono ha ralentizado las consecuencias visibles del calentamiento del planeta, pero también ha acelerado los efectos catastróficos que se producen bajo la superficie del agua: el calentamiento, la acidificación y el desequilibrio químico de los océanos."},{"p":"Todos los componentes de los océanos capturan carbono, sobre todo los manglares, las praderas submarinas, los corales y las marismas salobres. Cuanto más daño hagamos a los ecosistemas de nuestros océanos y zonas costeras, más difícil les resultará contrarrestar el cambio climático y seguir siendo resilientes ante él."},{"p":"Resulta alarmante constatar que <a href=\"https://www.sciencedirect.com/science/article/abs/pii/S0048969721002886\">un estudio reciente</a> sobre la contaminación marina por plásticos efectuado por GRID-Arendal, asociado del PNUMA, indica que los cuatro ecosistemas costeros que más carbono almacenan y sirven de barreras naturales frente a la subida del mar y las tormentas —los manglares, las praderas submarinas, las marismas salobres y los arrecifes de coral— están sometidos a la presión de la contaminación por plásticos de origen terrestre debido a su proximidad a los ríos. Más que nunca, los estudios e investigaciones sobre la basura marina son esenciales para predecir las consecuencias de las presiones, diseñar enfoques de mitigación y orientar la adaptación."}]},{"type":"pill","short":"Unos manglares sanos","long":"<a href=\"https://www.sciencedaily.com/releases/2011/04/110404173247.htm\">Los manglares costeros sanos almacenan más carbono por unidad de superficie que casi cualquier otro bosque de la Tierra</a>."},{"type":"header","head":"De la contaminación por plásticos a la solución","video":"waste"},{"type":"texto","text":[{"p":"La contaminación desenfrenada, la ruptura de la biodiversidad y la inestabilidad climática son las crisis planetarias más acuciantes de nuestro tiempo. El rápido crecimiento de la producción de plásticos ya supone una amenaza para los sistemas naturales de la Tierra, de los que depende la vida, y las previsiones apuntan a un empeoramiento. Se prevé que en 2040 los residuos plásticos representen un riesgo financiero anual de 100.000 millones de dólares de los Estados Unidos para las empresas, que tendrían que asumir los costos de la gestión de los residuos con los volúmenes previstos. Se calcula que <a href=\"https://www.eionet.europa.eu/etcs/etc-wmge/products/impact-of-covid-19-on-single-use-plastics-and-the-environment-in-europe\" target=\"_blank\">solo en Italia se generaron entre 160.000 y 440.000 toneladas métricas más de residuos</a> en 2020 debido al incremento del uso de <strong>equipos médicos de protección durante la pandemia de COVID-19</strong>. Una eliminación inadecuada de apenas un 1% de las mascarillas de un solo uso que incluye esa cifra haría que llegasen a los océanos y los contaminasen hasta 10 millones de mascarillas al mes."},{"p":"Aunque la cantidad de plásticos marinos a la que debemos hacer frente es tan grande que resulta difícil comprender la situación global, la ciencia nos dice que la mayoría de las soluciones que necesitamos ya existen. Numerosas actividades regionales, nacionales y locales están contribuyendo a reducir el vertido de plásticos a los mares, como los convenios sobre mares regionales; las prohibiciones nacionales de los plásticos de un solo uso; <a href=\"https://ellenmacarthurfoundation.org/topics/the-global-commitment/overview\">los compromisos de las empresas y los gobiernos</a> para reducir, rediseñar y reutilizar los productos de plástico; el incremento del contenido de plástico reciclado en los productos nuevos; las iniciativas de reciclaje diferenciado; y las prohibiciones a los comercios de regalar las bolsas en los municipios."},{"p":"\"<a href=\"https://www.pewtrusts.org/en/research-and-analysis/articles/2020/07/23/breaking-the-plastic-wave-top-findings\" target=\"_blank\">Rompiendo la Ola de Plástico</a>\", un análisis global sobre cómo cambiar la trayectoria de los residuos plásticos, revela que podemos reducir la cantidad de plástico que entra en los océanos en aproximadamente un 80% en las dos próximas décadas si utilizamos tecnologías y soluciones existentes."},{"p":"Sencillamente, no podemos permitirnos seguir como hasta ahora. La evaluación “De la contaminación a la solución” explica que la magnitud del problema exige compromisos y acciones urgentes a nivel mundial en todo el ciclo de vida de los plásticos —y que abarquen desde el origen hasta el mar— para lograr la necesaria reducción a largo plazo de los residuos."}]},{"type":"big-text","text":[{"illo":"small-illos-02","p":"Mejorar los sistemas de gestión de residuos a fin de disponer de la infraestructura adecuada para recibir los residuos plásticos y garantizar que una proporción elevada pueda reutilizarse o reciclarse."},{"illo":"small-illos-03","p":"Incrementar la circularidad promoviendo prácticas de consumo y producción más sostenibles en toda la cadena de valor del plástico."},{"illo":"small-illos-04","p":"Implicar a los consumidores en la lucha contra la contaminación por plásticos para influir en el mercado e inspirar un cambio de comportamiento."},{"illo":"small-illos-05","p":"Cerrar el grifo eliminando progresivamente los artículos de plástico innecesarios, evitables y más problemáticos y sustituyéndolos por materiales, productos y servicios alternativos."},{"illo":"small-illos-06","p":"Evitar consecuencias futuras mediante un seguimiento eficaz para identificar las fuentes, las cantidades y el destino del plástico."},{"illo":"small-illos-07","p":"Mejorar y reforzar la gobernanza en todos los niveles."},{"illo":"small-illos-08","p":"Aumentar los conocimientos y supervisar la eficacia utilizando principios científicos demostrados."},{"illo":"small-illos-09","p":"Mejorar la financiación a través de la asistencia técnica y la creación de capacidades."}]},{"type":"text","text":[{"p":"Varios acuerdos y convenios internacionales existentes ya ofrecen el apoyo necesario para reducir la contaminación marina, combatir el cambio climático (ODS 13) y utilizar sosteniblemente los océanos (ODS 14). La Alianza Mundial sobre la Basura Marina, la Convención de las Naciones Unidas sobre el Derecho del Mar y el Convenio sobre la Diversidad Biológica están directamente relacionados con la salud de los océanos, sus ecosistemas y la vida marina. Los convenios de Basilea, Estocolmo y Rotterdam guardan relación con el movimiento y la eliminación de residuos y productos químicos peligrosos. También existe un impulso creciente para alcanzar un posible acuerdo mundial sobre los desechos marinos y la contaminación por plásticos a fin de hacer frente a esta lacra."},{"p":"No hay una única solución. Como ocurre con muchas agresiones ambientales intergeneracionales, se requiere un pensamiento sistémico, innovación y transformación. No obstante, el objetivo es uno solo: reducir el uso de plásticos innecesarios, evitables y problemáticos e impedir que se viertan a nuestros lagos, ríos, humedales, costas y mares. Estamos todos juntos en esto: juntos, podemos —y debemos— resolver el problema de la contaminación por plásticos y la basura marina."}]},{"type":"download","head":"Descargue el informe del PNUMA: From Pollution to Solution: a global assessment of marine litter and plastic pollution (“De la contaminación a la solución: evaluación mundial de la basura marina y la contaminación por plásticos”)","cover":"cover","downloadlink":"https://wedocs.unep.org/xmlui/bitstream/handle/20.500.11822/36963/POLSOL.pdf","furtherlink":"https://www.unep.org/resources/pollution-solution-global-assessment-marine-litter-and-plastic-pollution","further":"Otros recursos","other":"Otros recursos (infografía)"},{"type":"pie de página","head":"Súmese al PNUMA para actuar ya.","text":[{"p":"La <a href=\"https://www.unep.org/environmentassembly/about-united-nations-environment-assembly\">Asamblea de las Naciones Unidas sobre el Medio Ambiente</a> (UNEA) constituye el órgano decisorio de más alto nivel del mundo en materia ambiental, con una composición universal de los 193 Estados Miembros. La Asamblea establece las prioridades de las políticas ambientales mundiales, desarrolla el derecho ambiental internacional, proporciona liderazgo, cataliza la acción intergubernamental sobre el medio ambiente y contribuye a la aplicación de la <a href=\"https://sustainabledevelopment.un.org/\">Agenda 2030 para el Desarrollo Sostenible de las Naciones Unidas</a>. Esta histórica evaluación instará a los gobiernos en la próxima UNEA 5.2, que se celebrará en febrero de 2022, a tomar medidas mundiales y decisivas para hacer frente a la crisis de los plásticos. Podrá participar en ella acreditándose ante el Programa de las Naciones Unidas para el Medio Ambiente. Se anima a las organizaciones a que envíen pronto sus solicitudes de acreditación, para que puedan ser tramitadas a tiempo. Consulte <a href=\"https://www.unep.org/civil-society-engagement/accreditation\">para obtener más información</a>."},{"p":"A partir de la labor que el PNUMA y la <a href=\"https://unep-marine-litter.vercel.app/\">Alianza Mundial sobre la Basura Marina</a> llevan años desarrollando, la <a href=\"https://www.cleanseas.org/\">campaña Mares Limpios</a> está poniendo en contacto y movilizando a los particulares, los grupos de la sociedad civil, la industria y los gobiernos para catalizar el cambio y transformar los hábitos, prácticas, normas y políticas vigentes en todo el planeta con el objetivo de reducir sustancialmente los desechos marinos y sus repercusiones negativas. Hasta la fecha se han sumado a la campaña 63 países, y más de cien mil personas han participado en ella mediante promesas de acción, compromisos e interacciones en las redes sociales. Descubra cómo sumarse y asumir el compromiso de #MaresLimpios <a href=\"https://www.cleanseas.org/make-pledge\">aquí</a>."},{"p":"La <a href=\"https://www.gpmarinelitter.org/\">Alianza Mundial sobre la Basura Marina</a> reúne a todos los agentes que se ocupan de la prevención y reducción de la basura marina y la contaminación por plásticos. Se invita a todas las entidades que luchan contra este urgente problema mundial a sumarse a la Alianza Mundial sobre la Basura Marina <a href=\"https://www.gpmarinelitter.org/who-we-are/members/sign-up\">aquí</a>. La plataforma digital de la Alianza es una plataforma de código abierto y de múltiples partes interesadas que recopila diferentes recursos, facilita la comunicación entre las partes interesadas e integra los datos para orientar las acciones, con el objetivo de promover un acceso equitativo a los datos, la información, la tecnología y la innovación. Obtenga más información y súmese <a href=\"https://digital.gpmarinelitter.org/\">aquí</a>!"},{"p":"<a href=\"https://ellenmacarthurfoundation.org/topics/the-global-commitment/overview\">El Compromiso Global por la Nueva Economía del Plástico</a>  reúne a empresas, gobiernos y otras organizaciones de toda la cadena de valor de los plásticos en torno a <a href=\"https://emf.thirdlight.com/link/86tanzqdbppx-8rdpns/@/preview/1?o\">una visión</a> y unos objetivos comunes para abordar los residuos plásticos y la contaminación que provocan en su origen. Está encabezado por la <a href=\"https://ellenmacarthurfoundation.org/\">Ellen MacArthur Foundation</a> en colaboración con el <a href=\"https://www.unep.org/\">PNUMA</a>. Los signatarios se comprometen a llevar a cabo acciones específicas para ELIMINAR el plástico que no necesitamos; INNOVAR para garantizar que los productos de plástico que sí necesitamos sean reutilizables, reciclables o compostables, y hacer CIRCULAR todos los artículos de plástico que utilizamos para mantenerlos en la economía y fuera del medio ambiente."},{"p":"La <a href=\"https://www.oneplanetnetwork.org/sustainable-tourism/global-tourism-plastics-initiative\">Iniciativa Mundial sobre Turismo y Plásticos</a> (GTPI) constituye el nexo del Compromiso Global con el sector turístico. Más de 600 organizaciones, incluidos 20 gobiernos de todo el mundo, y más de 350 empresas que representan más del 20% de los envases de plástico utilizados en el planeta son signatarios del Compromiso Global y de la Iniciativa Mundial sobre Turismo y Plásticos."},{"p":"La <a href=\"https://www.oneplanetnetwork.org/one-planet-network-wide-plastics-initiative\">Iniciativa sobre Plásticos de la red One Planet</a> promueve acciones desde una perspectiva común basada en las pruebas y los conocimientos que emanan del PNUMA, a la vez que aprovecha las diferentes experiencias y alianzas dentro de los programas de la red One Planet. Los envases de plástico en la fase de uso de la cadena de valor de los plásticos son el punto de entrada fundamental para enmarcar la respuesta colectiva de la red."}]}],"resources":[],"menu":[{"item":"Descargar el informe","short":"Descargar","link":"https://wedocs.unep.org/xmlui/bitstream/handle/20.500.11822/36963/POLSOL.pdf"}],"meta":{"title":"De la contaminación a la solución","url":"unep.org/interactive/pollution-to-solution","description":"Una evaluación rigurosa de las distintas amenazas para la salud, la economía, los ecosistemas, la fauna y flora silvestres y el clima y las soluciones relacionadas con la basura marina y la contaminación por plásticos.","keywords":"Plástico en las playas, Mares limpios, Contaminación de los océanos, Contaminación por plástico, Basura en el océano, Residuos de plástico, Fuentes de contaminación del agua"}}