{"article":[{"type":"intro","head":"From Pollution<br/> <b>to Solution</b>","video":"intro","text":[{"p":"What do the deepest point in the ocean, <b>the Mariana trench</b>, and the highest mountain peak in the world, <b>Mt. Everest, have in common</b>?"},{"p":"Despite being among the planet's most remote and inaccessible environments, <b>they both contain tiny pieces of plastic from human activities</b> miles away."},{"p":"<b>Plastics</b> are the largest, most harmful and persistent fraction of marine litter, accounting for at least <b>85 per cent of total marine waste</b>."},{"p":"Marine litter is found in <b>increasing volumes</b> along our coastlines and estuaries, in massive swirling mid-ocean currents, on remote islands, in sea ice ..."},{"p":"… across the sea floor from the polar regions down into the deepest darkest trenches, <b>harming marine life</b> and damaging habitats across its path."}]},{"type":"series","tag":"This story is part of a series from UNEP that showcases how humanity can live more in harmony with nature on a pollution-free and climate stable planet.","stories":[{"item":"Coming soon: Life Below Water","link":""}]},{"type":"text","text":[{"p":"Over the last 70 years, plastic - an incredibly malleable, versatile, and durable material - infiltrated the market and permeated seemingly every nook and cranny on Earth. Plastics can provide important benefits, from life-saving medical devices to safe and long-life food storage. However, unnecessary and avoidable plastics, particularly single-use packaging and disposable items, are polluting our planet at alarming rates. Decades of economic growth and an increasing dependency on throw-away plastics has led to a torrent of unmanaged waste that pours into lakes, rivers, coastal environments, and finally out to sea, triggering a ripple of problems."},{"p":"<strong><a href=\"\">From Pollution to Solution: a global assessment of marine litter and plastic pollution</a></strong> shows that there is a growing threat in all ecosystems from source to sea. It also shows that while we have the know-how, we need the political will and urgent action by government to tackle the mounting crisis. The report will inform priority actions at the UN Environment Assembly (UNEA 5.2) in 2022, where countries will come together to decide a way forward for global cooperation. The new UN Report forewarns that unless we get a handle on our plastics problem:"}]},{"type":"scrolly-video","video":"litter","text":[{"p":"The estimated 11 million metric tons of plastic currently entering the ocean annually will triple in the next twenty years."},{"p":"This means that between 23 and 37 million metric tons of plastic will flow into the oceans every year by 2040."},{"p":"That is equivalent to 50 kilograms of plastics per metre of coastline worldwide …"},{"p":"… or the weight of as many as 178 Symphony of the Seas, the largest cruise ship in the world."}]},{"type":"text","text":[{"p":"The problem has burgeoned into a global crisis requiring both immediate and sustained attention and action. This assessment provides the definitive wake-up call to the ubiquity of marine litter and the adverse impacts of plastic pollution – from environmental degradation to economic losses for communities and industries, to human health risks – and shows us how we can do better. It’s time to join hands to turn the tide on marine litter and plastic pollution by implementing the many – great and small – solutions at hand, with urgency, innovation, commitment and accountability."}]},{"type":"pill","short":"How small are microplastics and nanoplastics?","long":"Microplastics and nanoplastics are plastic debris which range from 5 millimeters long to less than a few nanometres long."},{"type":"text","head":"Harm to Marine Life","text":[{"p":"Marine litter and plastic pollution are problematic for many reasons. Plastics don’t biodegrade (decompose naturally in a way that’s not harmful to the environment). Instead, they break down over time into ever smaller pieces known as microplastics and nanoplastics, which can have unquantifiable adverse impacts."},{"p":"Impacts to marine life range from physical or chemical harm to individual animals, to wider effects on biodiversity and ecosystem functioning. Pieces of plastic have been found in the digestive system of many aquatic organisms, including in every marine turtle species and nearly half of all surveyed seabird and marine mammal species."}]},{"type":"scrolly-video","video":"harm_to_animals","text":[{"p":"Sea turtles mistake floating plastic bags for jellyfish, slowly starving as their stomachs fill with indigestible trash."},{"p":"Seabirds peck at plastics because it <a href=\"https://www.nature.com/articles/376680a0.epdf?sharing_token=XzA3pMyq1-90bp8IHPsDiNRgN0jAjWel9jnR3ZoTv0NjqwHPzT2EZOmoupSkNogAcZGDea6VHenadcy2ZVTQLAQygdRw7H4UC7py46oKWTeTp_jR-LXk4EUiQD6fCfvgRxa9FeT2BsqDP4gNHAHc1UOJNEfRsAF6L4Fzte3kHmnRcOOaeLbB7-DtdeGWOnUkVs0C8l8RNzNyQal8GyWw8jg93siTVTmEMCZPcazH8Z6Ugd6g-RzwR2_TN5PgL8qQP1k1RCdu4pqP8R7_z_ucaoN-S1AoVv52tqlLZZR6c5k%3D&amp;tracking_referrer=www.scientificamerican.com\">smells and looks like food</a>."},{"p":"Marine mammals, sea turtles and other animals often drown after becoming trapped in <a href=\"https://www.fisheries.noaa.gov/alaska/marine-life-distress/pinniped-entanglement-marine-debris\">lost or discarded plastics</a> including packaging or fishing gear."},{"p":"A leading cause of death for <a href=\"https://www.fisheries.noaa.gov/species/north-atlantic-right-whale\">North Atlantic right whales</a>, one of the world's most critically endangered whales, is being ensnared in ghost fishing gear."}]},{"type":"text","text":[{"p":"There are less obvious impacts too. Not only do the toxins already found in plastics affect the ocean food web but plastic pieces are known to soak up pollutants that flow off land into the sea, including pharmaceutical and industrial waste. The toxicity can transfer through the food chain as marine species eat and are eaten. There is also a growing concern about non-native species hitching a ride across the ocean on floating trash into foreign seas and soil, such as algae, mollusks and barnacles, which can invade and degrade distant aquatic environments and species. It would be remiss not to mention that most plastic garbage in the ocean eventually sinks to the seabed like a submerged trash pile, smothering coral reefs and seafloor marine life below, explains the assessment."}]},{"type":"illo","illo":"woman"},{"type":"text","head":"Harm to Humans","text":[{"p":"Humans are also at risk from marine plastic pollution. Environmental health is inextricably linked to human health. The pervasiveness of microplastics across our planet raises serious concerns for people's safety. <a href=\"https://www.acs.org/content/acs/en/pressroom/newsreleases/2020/august/micro-and-nanoplastics-detectable-in-human-tissues.html\">New research</a> shows that people are inhaling microplastics through the air, consuming them through food and water and even absorbing them through the skin. Microplastics have even been found within <strong>our lungs, livers, spleen, and kidneys</strong>, and one study recently found microplastics in <strong>the placentas</strong> of newborn babies."},{"p":"The full extent of the impact on human health is still unknown since the research is nascent. There is, however, substantial evidence that plastics-associated chemicals, such as methyl mercury, plasticizers and flame retardants, can enter the body and are linked to health concerns, especially in women. Scientists also believe that some of the common chemicals found in plastics, such as bisphenol A, phthalates, and polychlorinated biphenyls (PCBs), could leach into the body. These chemicals have been linked to endocrine disruption, developmental disorders, reproductive abnormalities and cancer. That’s reason enough for a precautionary approach to be adopted."}]},{"type":"pill","short":"China banned the import of most plastic waste","long":"In 2018, China banned the import of most plastic waste to help improve the environment, air quality and economy within its own borders since most of the trash wound up in landfills or in waterways and soil."},{"type":"text","text":[{"p":"The impacts of plastics pollution aren’t felt equally around the world. Wealthier countries produce more plastic waste, which all too frequently flows into less developed countries where waste management is the least sophisticated. Recycling helps reduce plastic production and plastic waste. However, recycling rates remain low worldwide. Even economically advanced countries like the United States are only at 9 per cent."},{"p":"Communities in developing countries are the least capable of managing the environmental, health, social and cultural burden of plastic pollution due to a lack of government support or funds. That means women, children, waste workers, coastal communities, Indigenous Peoples and people who depend on the ocean <a href=\"https://www.unescap.org/sites/default/files/publications/CS76%20Theme%20Study.pdf\">feel the impacts more intensely</a>, particularly when moving or burning mismanaged waste. It also means these economies suffer as they're suffocated by plastics."},{"p":"Marine plastics negatively impact the ability of myriad ecosystems to provide the basic benefits that humans both enjoy and take for granted, from clean water, to productive aquaculture and fisheries, pest and disease control, climate regulation, heritage and recreation. According to the Pollution to Solution Assessment, marine plastics pollution reduces valuable marine ecosystem service by at least US$500 billion to US$2,500 billion each year, and that’s not including other social and economic losses like tourism and shipping."},{"p":"The direct economic losses to coastal and maritime industries, such as fisheries and shipping, are significant. In the Mediterranean, these losses have been estimated at close to US$138 million per year, and US$10.8 billion, a nearly ten-fold increase compared to 2009. However, these losses aren’t well reported, and the true costs of plastics pollution on human, environmental, social health are still being discovered."}]},{"type":"header","head":"Plastics and Climate Change","video":"coral-polluted"},{"type":"pill","short":"An off ratio of male and female turtles?","long":"Microplastics can raise the temperature of the sand on beaches where sea turtles nest. Since sand temperature determines the sex of turtles, these warmer nests may alter the ratio of male and female turtles that hatch on these beaches."},{"type":"text","text":[{"p":"Plastics are also a climate problem. Not everyone knows that plastic is produced from oil, a fossil fuel. The more plastic we make, the more fossil fuel required, the more we intensify the climate crisis in a continual negative feedback loop. Also, plastic products create greenhouse gas emissions across their whole lifecycle. If no action is taken, greenhouse gas emissions from the production, recycling and incineration of plastics could account for <a href=\"https://www.pewtrusts.org/-/media/assets/2020/07/breakingtheplasticwave_report.pdf\">19 per cent of the Paris Agreement's total allowable emissions in 2040</a> if we're on track to limit warming to 1.5 degrees Celsius."},{"p":"In recent years, there has been an increased urgency to protect the ocean and seas to tackle climate change. The ocean is the planet's largest carbon sink, storing <a href=\"https://www.climate.gov/news-features/understanding-climate/climate-change-ocean-heat-content\">as much as 90 per cent of the additional heat that carbon emissions have trapped in our atmosphere</a> and one-third of the additional carbon dioxide generated since the industrial revolution. Absorbing large quantities of carbon has slowed the visible impacts of a warming planet – but also accelerated catastrophic effects below the water's surface –a warming, acidifying and chemically imbalanced ocean."},{"p":"Carbon is sequestered in every component of the ocean, especially mangroves, seagrass, corals and salt marshes. The more damage we do to our ocean and coastal areas, the harder it is for these ecosystems to both offset and remain resilient to climate change."},{"p":"Interestingly, <a href=\"https://www.sciencedirect.com/science/article/abs/pii/S0048969721002886\">a recent study</a> on marine plastics pollution by GRID-Arendal, a UNEP partner, indicates that the four coastal ecosystems that store the most carbon and serve as natural barriers against rising seas and storms – mangroves, seagrasses, salt marshes and coral reefs – are also those closest to rivers with high concentrations of plastic waste. More than ever, marine litter surveys and research are essential to predict the consequences of pressures, design mitigation approaches and guide adaptation."}]},{"type":"pill","short":"Healthy mangrove forests","long":"<a href=\"https://www.sciencedaily.com/releases/2011/04/110404173247.htm\">Healthy coastal mangrove forests store more carbon per unit area than almost any other forest on Earth</a>."},{"type":"header","head":"From Plastic Pollution to Solution","video":"waste"},{"type":"text","text":[{"p":"Plastic pollution, biodiversity breakdown, and climate instability are the most pressing planetary crises of our time. The rapid growth of plastic production already poses threats to Earth's natural systems on which life depends, and it's only projected to get worse. By 2040, plastic waste is expected to present an annual financial risk of US$100 billion for businesses that would need to bear the costs of waste management at expected volumes. It is estimated that <a href=\"https://www.eionet.europa.eu/etcs/etc-wmge/products/impact-of-covid-19-on-single-use-plastics-and-the-environment-in-europe\" target=\"_blank\">in Italy alone, between 160,000 and 440,000 tons of additional waste</a> were produced in 2020 due to intensified reliance on medical <strong>protective equipment during the Covid-19 pandemic</strong>. If just 1% of the single use masks that contribute to this figure were improperly disposed of, up to 10 million masks might enter and pollute the ocean per month."},{"p":"While the quantity of marine plastics that we need to tackle is so large it's hard to fathom, science tells us that most of the solutions we need already exist. Numerous regional, national and local activities are helping reduce the flow of plastics to seas, such as the Regional Seas Conventions, national bans on single-use plastics, <a href=\"https://www.ellenmacarthurfoundation.org/news/a-line-in-the-sand-ellen-macarthur-foundation-launch-global-commitment-to-eliminate-plastic-pollution-at-the-source\">business</a> commitments to reduce, redesign and reuse plastics, community clean-ups, curbside initiatives, and municipal bag bans."},{"p":"\"<a href=\"https://www.pewtrusts.org/en/research-and-analysis/articles/2020/07/23/breaking-the-plastic-wave-top-findings\" target=\"_blank\">Breaking the Plastic Wave</a>\", a global analysis of how to change the trajectory of plastic waste, reveals that we can reduce the amount of plastic entering the ocean by about 80 per cent in the next two decades if we utilize existing technologies and solutions."},{"p":"Continuing with business-as-usual is simply not an option. The scale of the problem requires urgent commitments and actions at the global level, and from source to sea, to realize the necessary long-term reduction of waste produced on land, explains the “Pollution to Solution” assessment."}]},{"type":"big-text","text":[{"illo":"small-illos-02","p":"Improve waste management systems so that the right infrastructure is available to receive plastic waste and ensure its reuse."},{"illo":"small-illos-03","p":"Enhance circularity by promoting more sustainable consumption and production practices across the entire plastic value chain."},{"illo":"small-illos-04","p":"Engage consumers in addressing plastic pollution to influence the market and to inspire behavioral change."},{"illo":"small-illos-05","p":"Close the tap by phasing out unnecessary, avoidable, and most problematic plastic items and replacing these with alternative materials, products and services."},{"illo":"small-illos-06","p":"Deal with the legacy through effective monitoring to identify sources, quantities and the fate of plastic."},{"illo":"small-illos-07","p":"Improve and strengthen governance at all levels."},{"illo":"small-illos-08","p":"Enhance knowledge and monitor effectiveness using sound science."},{"illo":"small-illos-09","p":"Improve finance with technical assistance and capacity building."}]},{"type":"text","text":[{"p":"Several existing international agreements and conventions already provide support for reducing marine pollution and litter, combatting climate change (SDG 13), and sustainably using the oceans (SDG 14). The Global Partnership on Marine Litter, the United Nations Convention on the Law of the Sea, and the Convention on Biological Diversity directly relate to the health of the ocean, its ecosystems and marine life. The Basel, Stockholm and Rotterdam conventions relate to the movement and disposal and hazardous waste and chemicals. There is also growing momentum to tackle this scourge."},{"p":"There is no single solution. As with many intergenerational environmental assaults, this requires system thinking, innovation and transformation. However, the goal is singular: reduce the use of unnecessary, avoidable and problematic plastics and stop their flow into our lakes, rivers, wetlands, coasts and seas. We are all in this together, and together, we can, we must, solve the marine litter and plastic pollution problem."}]},{"type":"download","head":"Download the UNEP report: From Pollution to Solution: a global assessment of marine litter and plastic pollution","cover":"cover","other":"Other resources (infographics)","resources":[{"label":"The risks and impacts","link":"Fig_1_The Risks & Impacts.pdf"},{"label":"Bio and plastic","link":"Fig_2_Bio_and_plastic.pdf"},{"label":"Harm to humans","link":"Fig_3_Harm to Humans.pdf"},{"label":"Pathways landscape","link":"Fig_4_Pathways_Landscape_2_parts.pdf"},{"label":"Agriculture","link":"Fig_5_Agriculture.pdf"},{"label":"The contribution of fisheries and aquaculture","link":"Fig_6_The Contribution of Fisheries & Aquaculture.pdf"},{"label":"Sediments microplastic","link":"Fig_7_Sediments_microplatic.pdf"},{"label":"Timeline","link":"Fig_9_Time_line.pdf"},{"label":"Changing attitudes","link":"Fig_10_Changing Attitudes?.pdf"}]},{"type":"footer","head":"Join UNEP in taking action now!","text":[{"p":"The <a href=\"https://www.gpmarinelitter.org/\">Global Partnership on Marine Litter</a> (GPML) brings together all actors working on marine litter and plastic pollution prevention and reduction. All entities working to address this urgent global issue are invited to join the GPML <a href=\"https://www.gpmarinelitter.org/who-we-are/members/sign-up\">here</a>. The GPML Digital Platform is an open-source, multi-stakeholder platform that compiles different resources, connects stakeholders and integrates data to guide action, with the goal of promoting equitable access to data, information, technology and innovation. Discover more and join <a href=\"https://digital.gpmarinelitter.org/\">here</a>!"},{"p":"Rooted in the long-standing work of UNEP and the <a href=\"https://unep-marine-litter.vercel.app/\">Global Partnership on Marine Litter (GPML)</a>, the <a href=\"https://www.cleanseas.org/\">Clean Seas Campaign</a> is connecting and rallying individuals, civil society groups, industry and governments to catalyse change and transform habits, practices, standards and policies around the globe to dramatically reduce marine litter and its negative impacts. To date, 63 countries have joined, and over one hundred thousand individuals have engaged with the campaign through pledges of action, commitments and social media interactions. Find out how to join and take the #CleanSeas pledge here."},{"p":"The <a href=\"\">United Nations Environment Assembly</a> (UNEA) is the world's highest-level decision-making body on the environment, with a universal membership of all 193 Member States. The Assembly sets priorities for global environmental policies, develops international environmental law, provides leadership, catalyzes intergovernmental action on the environment, and contributes to the implementation of the <a href=\"https://sustainabledevelopment.un.org/\">UN 2030 Agenda for Sustainable Development</a>. This landmark assessment will urge governments at the next UNEA-5.2 in February 2022, to take decisive, global action to address the plastics crisis. Accreditation with UN Environment Programme will enable you to participate. Organizations are encouraged to send accreditation requests soon, in order to be processed in time. Find out more <a href=\"https://www.unep.org/civil-society-engagement/accreditation\">here</a>."}]}],"resources":[],"menu":[{"item":"","link":""},{"item":"","link":""},{"item":"","link":""}],"meta":{"title":"From Pollution to Solution","url":"unep.org/interactive/pollution-to-solution","description":"","keywords":""}}