{"article":[{"type":"intro","head":"من التلوث<br/> <b>إلى الحلّ</b>","video":"intro","text":[{"p":"ما القاسم المشترك بين أعمق نقطة في المحيط، <b>أخدود ماريانا</b>، وأعلى قمة جبلية في العالم،<b>. قمّة إيفرست</b>؟"},{"p":"على الرغم من كونهما من بين أكثر البيئات النائية التي يتعذر الوصول إليها على كوكب الأرض، <b>إلا أنهما يحتويان على قطع بلاستيكية صغيرة جرَّاء النشاط البشري القائم</b> على بُعد أميال."},{"p":"<b>تُشكّل المواد البلاستيكية</b> الجزء الأكبر من القمامة البحرية وأكثرها ضرراً وبقاءً، وتُمثّل على الأقل <b>85 في المائة من إجمالي حجم النفايات البحرية</b>."},{"p":"توجد النفايات البحرية <b>بكميات متزايدة</b> على طول سواحلنا وفي الخيران، وفي التيارات الدوَّاميّة الهائلة وسط المحيط، وفي الجزر النائية وفي الجليد البحري..."},{"p":"... وقاع البحر بدءاً من المناطق القطبية ووصولاً إلى أعمق الأخاديد وأكثرها ظلمة، <b>لتضرُّ بالحياة البحرية</b> وتدمِّر الموائل على طول مسارها."}]},{"type":"series","tag":"هذه القصة هي جزءٌ من سلسلة صادرة عن برنامج الأمم المتحدة للبيئة تعرض الطريقة التي يمكن للبشرية من خلالها أن تعيش في تناغم أكثر مع الطبيعة في كوكبٍ خالٍ من التلوّث ومستقر مناخياً.","kicker":"قصص إضافية من السلسلة","stories":[{"item":"الحياة تحت سطح الماء","link":"https://www.unep.org/interactive/status-world-coral-reefs/"}]},{"type":"text","text":[{"p":"على مدار الأعوام الـ 70 الماضية، تسلَّلت المواد البلاستيكية - وهي مادة مرنة ومتعددة الاستخدامات ومتينة على نحو مُذهل - إلى السوق وتغلغلت على ما يبدو في كل زاوية وركن على وجه الأرض. يمكن الاستفادة من البلاستيك في استخدامات هامّة، من الأجهزة الطبية التي تساهم في إنقاذ حياة البشر إلى تخزين الطعام بصورة آمنة ولفترة طويلة. ومع ذلك، فإنّ المنتجات البلاستيكية غير الضرورية التي يمكن تجنبها، وبخاصةٍ مواد التغليف التي تُستخدم لمرة واحدة والأشياء التي يمكن التخلص منها، تلوِّث كوكبنا بمعدلات تنذر بالخطر. لقد أدَّت عقود من النمو الاقتصادي والاعتماد المتزايد على التخلص من المنتجات البلاستيكية إلى وجود سيل من النفايات غير المُدارة التي تصب في البحيرات والأنهار والبيئات الساحلية، ثم ينتهي بها المطاف أخيراً في البحر، مما يتسبب في سلسلة من المشاكل."},{"p":"<strong><a href=\"\">من التلوث إلى الحلّ: يُظهر تقييم عالمي للقمامة البحرية والتلوث البلاستيكي</a></strong> وجود تهديد متنامٍ في جميع النُّظم البيئية ينتقل من المصدر إلى البحر. كما يوضح أننا مع امتلاكنا للمعرفة المطلوبة، نحتاج إلى الإرادة السياسية والعمل العاجل من قِبل الحكومات للتصدي للأزمة المتصاعدة. وسيثري التقرير الإجراءات ذات الأولوية في جمعية الأمم المتحدة للبيئة (الدورة 5، الجلسة 2) المقرر عقدها في عام 2022، حيث ستجتمع البلدان معاً لتحديد طريقة للمضي قدماً في جهود التعاون على الصعيد العالمي. ويُحذِّر تقييم الأمم المتحدة الجديد من أنه ما لم نتعامل مع مشكلة نفاياتنا البلاستيكية:"}]},{"type":"scrolly-video","video":"litter","text":[{"p":"فإنه بدون اتخاذ إجراء عاجل، سوف تتضاعف الكمية المقدرة بـ 11 مليون طن متري من البلاستيك التي تُلقى حالياً في المحيط كل سنة بمقدار ثلاث مرات في السنوات العشرين المقبلة."},{"p":"وهذا يعني تدفُّق ما بين 23 و37 مليون طن متري من البلاستيك إلى المحيط كل عام بحلول عام 2040."},{"p":"وهذا يعادل 50 كيلوغراماً من النفايات البلاستيكية لكل متر واحد من الخط الساحلي في جميع أنحاء العالم..."},{"p":"... أو بوزن يصل إلى 178 سفينة مثل سفينة \"سيمفوني أوف ذا سيز\"، أكبر سفينة سياحية في العالم."}]},{"type":"text","text":[{"p":"تطورت المشكلة إلى أزمة عالمية تتطلب الاهتمام والعمل الفوري والمستمر. ويُشكّل هذا التقييم نداءً نهائياً للتنبُّه بشأن انتشار القمامة البحرية في كل مكان والآثار الضارة للتلوث البلاستيكي - من التدهور البيئي إلى الخسائر الاقتصادية للمجتمعات والصناعات والمخاطر على صحة الإنسان - ويوضح لنا كيف يمكننا القيام بعمل أفضل. لقد حان الوقت الآن لنتكاتف من أجل تحويل مجرى الأمور بشأن النفايات البحرية والتلوث البلاستيكي من خلال تنفيذ الحلول المتعددة الميسَّرة - الكبيرة والصغيرة – على وجه السرعة وبشيء من الابتكار والالتزام والمساءلة."}]},{"type":"pill","short":"ما مدى صغر الجسيمات البلاستيكية الدقيقة والجسيمات البلاستيكية النانوية؟","long":"الجسيمات البلاستيكية الدقيقة والجسيمات البلاستيكية النانوية عبارة عن قطع بلاستيكية يتراوح طولها بين 5 مليمترات وأقل من بضعة نانومترات."},{"type":"text","head":"الإضرار بالحياة البحرية","text":[{"p":"تُعدّ النفايات البحرية والتلوث البلاستيكي مشكلةً لأسباب كثيرة. فالبلاستيك لا يتحلل بيولوجياً (التحلل بشكلٍ طبيعي وعلى نحو لا يضر بالبيئة). وبدلاً من ذلك، فإنها تتفكك بمرور الوقت إلى قطع أصغر تُعرف باسم الجسيمات البلاستيكية الدقيقة والجسيمات البلاستيكية النانوية، والتي يمكن أن يكون لها تأثيرات ضارة كبيرة."},{"p":"تتراوح التأثيرات على الحياة البحرية من الضرر المادي أو الكيميائي الذي يلحق بالحيوانات، إلى تأثيرات أوسع نطاقاً على التنوع البيولوجي ووظائفية النظام الإيكولوجي. وقد عُثِر على قطع من البلاستيك في الجهاز الهضمي لكثير من الكائنات المائية، بما في ذلك في كل أنواع السلاحف البحرية وما يقرب من نصف جميع أنواع الطيور البحرية والثدييات البحرية التي جرى مسحها."}]},{"type":"scrolly-video","video":"harm_to_animals","text":[{"p":"تخطئ السلاحف البحرية في التمييز بين الأكياس البلاستيكية العائمة وقناديل البحر، وبالتهامها تتعرض للتضور جوعاً ببطء حيث تمتلئ بطونها بالنفايات غير القابلة للهضم."},{"p":"تلتقط الطيور البحرية المواد البلاستيكية بمنقارها لأنّ <a href=\"https://www.nature.com/articles/376680a0.epdf?sharing_token=XzA3pMyq1-90bp8IHPsDiNRgN0jAjWel9jnR3ZoTv0NjqwHPzT2EZOmoupSkNogAcZGDea6VHenadcy2ZVTQLAQygdRw7H4UC7py46oKWTeTp_jR-LXk4EUiQD6fCfvgRxa9FeT2BsqDP4gNHAHc1UOJNEfRsAF6L4Fzte3kHmnRcOOaeLbB7-DtdeGWOnUkVs0C8l8RNzNyQal8GyWw8jg93siTVTmEMCZPcazH8Z6Ugd6g-RzwR2_TN5PgL8qQP1k1RCdu4pqP8R7_z_ucaoN-S1AoVv52tqlLZZR6c5k%3D&amp;tracking_referrer=www.scientificamerican.com\"> لها رائحة ومظهر يشبه الطعام</a>."},{"p":"غالباً ما تغرق الثدييات البحرية والسلاحف البحرية وغيرها من الحيوانات بعد أن تعلَق وسط <a href=\"https://www.fisheries.noaa.gov/alaska/marine-life-distress/pinniped-entanglement-marine-debris\">المواد البلاستيكية المفقودة أو المهملة</a> بما في ذلك مواد التعبئة والتغليف أو معدات الصيد."},{"p":"يتمثل أحد الأسباب الرئيسية في وفاة <a href=\"https://www.fisheries.noaa.gov/species/north-atlantic-right-whale\">حيتان القطب الشمالي</a>، وهي من بين أشدّ الحيتان المهددة بالانقراض في العالم، في وقوعها في شرك معدات الصيد العرضي."}]},{"type":"text","text":[{"p":"هناك تأثيرات أقل وضوحاً من ذلك أيضاً. إذ لا يقتصر تأثير السموم الموجودة بالفعل في البلاستيك على شبكة الغذاء في المحيطات فحسب، وإنما يُعرف أيضاً أنّ القطع البلاستيكية تمتص الملوثات التي تتدفق من اليابسة إلى البحر، بما في ذلك النفايات الصيدلانية والصناعية. ويمكن أن تنتقل السمية عبر السلسلة الغذائية، حيث تأكل الأنواع البحرية وتؤكل. وهناك قلقٌ متزايد أيضاً بشأن الأنواع غير المحلية التي تقطع رحلتها عبر المحيط فوق القمامة العائمة إلى بحارٍ وتربةٍ أجنبية، كالطحالب والرخويات والبرنقيل، والتي يمكن أن تغزو وتدمر البيئات المائية البعيدة والأنواع الأخرى. وتتفاقم المشكلة نظراً لأنّ معظم القمامة البلاستيكية في المحيط تغرق في نهاية المطاف إلى قاع البحر مثل كومة من القمامة المغمورة، مما يؤدي إلى اختناق الشعاب المرجانية والحياة البحرية في الأسفل عند القاع."}]},{"type":"illo","illo":"woman"},{"type":"text","head":"الإضرار بالبشر","text":[{"p":"يتعرض البشر أيضاً لخطر التلوث بالقمامة البحرية والتلوث البلاستيكي. إذ ترتبط صحة البيئة ارتباطاً وثيقاً بصحة الإنسان. ويثير انتشار الجسيمات البلاستيكية الدقيقة في جميع أنحاء كوكبنا مخاوف جدية بشأن سلامة الناس؛ إذ يُظهر <a href=\"https://www.acs.org/content/acs/en/pressroom/newsreleases/2020/august/micro-and-nanoplastics-detectable-in-human-tissues.html\">بحث جديد</a> أن الناس يستنشقون الجسيمات البلاستيكية الدقيقة عن طريق الهواء ويستهلكونها من خلال الطعام والماء بل ويمتصونها عبر الجلد. كما عُثِر على جسيمات بلاستيكية دقيقة داخل <strong>أجسادنا في الرئتين والكبد والطحال والكلى</strong>، ووَجدت إحدى الدراسات مؤخراً جسيمات بلاستيكية دقيقة في <strong>مشيمة </strong> أطفال حديثي الولادة."},{"p":"لا يزال النطاق الكامل للتأثيرات على صحة الإنسان غير معروف إذ أن البحث لا يزال في طور البداية. غير أن هناك أدلة قوية على أن المواد الكيميائية المرتبطة بالبلاستيك، مثل ميثيل الزئبق والملدنات ومثبطات اللهب، يمكن أن تدخل الجسم وترتبط بمخاوف صحية، خاصة عند النساء. يعتقد العلماء أيضاً أن بعض المواد الكيميائية الشائعة الموجودة في البلاستيك، مثل ثنائي الفينول أ، والفثالات، وثنائي الفينيل المتعدد الكلور، يمكن أن تتسرب إلى الجسم. ترتبط هذه المواد الكيميائية باضطراب الغدد الصماء واضطرابات النمو والتشوهات التناسلية والسرطان. وهذا سبب كافٍ لاعتماد نهج احترازي."}]},{"type":"pill","short":"حظرت الصين استيراد معظم النفايات البلاستيكية","long":"في عام 2018، حظرت الصين استيراد معظم النفايات البلاستيكية للمساعدة في تحسين البيئة وجودة الهواء والاقتصاد داخل حدودها إذ انتهى المطاف بمعظم القمامة في مطامر القمامة أو في المجاري المائية والتربة."},{"type":"text","text":[{"p":"آثار التلوث البلاستيكي غير محسوسة على نحوٍ متساوٍ حول أنحاء العالم. فأكثر البُلدان ثراءً تُنتج نفايات بلاستيكية أكثر، وتتدفق كلها في كثير من الأحيان إلى أقل البُلدان نمواً حيث تكون إدارة النفايات هي أقلّها تعقيداً. ويمكن أن تساعد إعادة التدوير في تقليل إنتاج البلاستيك والنفايات البلاستيكية؛ بيْد أن المشكلة الرئيسية هي انخفاض معدل إعادة تدوير البلاستيك في جميع أنحاء العالم، والذي يقل حالياً عن 10 في المائة."},{"p":"تُعدّ المجتمعات المحلية في البُلدان النامية الأقل قدرة على إدارة العبء البيئي والصحي والاجتماعي والثقافي للتلوث البلاستيكي بسبب نقص الدعم الحكومي أو التمويل. ويعني ذلك أن النساء والأطفال وعمال النفايات والمجتمعات الساحلية والشعوب الأصلية والأشخاص الذين يعتمدون على المحيط <a href=\"https://www.unescap.org/sites/default/files/publications/CS76%20Theme%20Study.pdf\">يشعرون بالتأثيرات بشكلٍ أكبر</a>، لا سيما عند نقل أو حرق النفايات التي تُدار بشكلٍ سيئ. ويعني ذلك أيضاً أن هذه الاقتصادات تعاني بسبب اختناقها بالمواد البلاستيكية."},{"p":"تؤثر المواد البلاستيكية البحرية سلباً على قدرة عدد لا يحصى من النُّظم الإيكولوجية على توفير الفوائد الأساسية التي يتمتع بها البشر ويتخذونها أمراً مسلّماً به على حد سواء، وتتراوح بين المياه النظيفة وتربية الأحياء المائية ومصائد الأسماك المنتجة ومكافحة الآفات والأمراض وتنظيم المناخ والتراث وأنشطة الاستجمام. وحسب ’تقييم الحل لمشكلة التلوث‘، يعمل التلوث البحري بالمواد البلاستيكية على تقليل خدمات النُّظم الإيكولوجية البحرية القيّمة بمقدار 500 مليار إلى 2500 مليار دولار أمريكي سنوياً على الأقل، ولا يشمل ذلك الخسائر الاجتماعية والاقتصادية الأخرى كالسياحة والشحن."},{"p":"يُسلِّط التقييم الضوء على أن الخسائر الاقتصادية المباشرة التي تتعرض لها الصناعات الساحلية والبحرية، مثل مصائد الأسماك والشحن، كبيرة للغاية. ففي منطقة البحر الأبيض المتوسط، قُدِّرت هذه الخسائر بما يقرب من 138 مليون دولار أمريكي في السنة. وفي منطقة التعاون الاقتصادي لبلدان آسيا والمحيط الهادئ، بلغ إجمالي الخسائر 10.8 مليار دولار أمريكي، أي ما يقرب من عشرة أضعاف مقارنة بعام 2009. ومع ذلك، لم تُرفع تقارير جيدة بشأن هذه الخسائر، وما زلنا بصدد اكتشاف التكاليف الحقيقية للقمامة البحرية وللتلوث البلاستيكي على الصحة البشرية والبيئية والاجتماعية."}]},{"type":"header","head":"البلاستيك وتغيُّر المناخ","video":"coral-polluted"},{"type":"pill","short":"هل نشهد خللاً في توازن نسبة السلاحف الذكور إلى الإناث؟","long":"يمكن أن ترفع الجسيمات البلاستيكية الدقيقة درجة حرارة الرمال على الشواطئ حيث تعيش السلاحف البحرية. ونظراً لأن درجة حرارة الرمال تحدد جنس السلاحف، فإنّ هذه الأعشاش الأكثر دفئاً قد تُغيّر نسبة السلاحف الذكور والإناث التي تفقس على هذه الشواطئ."},{"type":"text","text":[{"p":"تُعدّ المواد البلاستيكية أيضاً مشكلةً مناخية. فليس الجميع يعلمون أن البلاستيك يُنتَج من النفط، وهو وقود أحفوري. وكلما زاد عدد منتجاتنا من البلاستيك، تطلَّب الأمر مزيداً من الوقود الأحفوري، وزاد تكثيفنا لأزمة المناخ في متتالية ردود فعل سلبية مستمرة. كذلك، ينتج عن المنتجات البلاستيكية انبعاثات من غازات الاحتباس الحراري عبر كامل دورة حياتها. فإذا لم يُتخذ أي إجراء، قد تمثّل انبعاثات غازات الاحتباس الحراري الناجمة عن إنتاج البلاستيك وإعادة تدويره وحرقه نسبة <a href=\"https://www.pewtrusts.org/-/media/assets/2020/07/breakingtheplasticwave_report.pdf\">19 في المائة من إجمالي الانبعاثات المسموح بها في اتفاق باريس في عام 2040</a> للحد من ارتفاع درجة الحرارة بمقدار 1.5 درجة مئوية."},{"p":"في السنوات الأخيرة، ظهرت ضرورة متزايدة لحماية المحيطات والبحار لمواجهة تغيُّر المناخ. فالمحيط هو أكبر بالوعة كربون على كوكب الأرض، حيث يُخزِّن <a href=\"https://www.climate.gov/news-features/understanding-climate/climate-change-ocean-heat-content\"> ما يصل إلى 90 في المائة من الحرارة الإضافية التي احتجزتها انبعاثات الكربون في غلافنا الجوي</a> وثلث ثاني أكسيد الكربون الإضافي المتولد منذ الثورة الصناعية. وقد أدى امتصاص كميات كبيرة من الكربون إلى إبطاء التأثيرات المرئية لارتفاع درجة حرارة كوكب الأرض - لكنه أدى أيضاً إلى تسريع الآثار الكارثية تحت سطح الماء - مما أدى إلى ارتفاع درجة حرارة المحيط وتحمّضه واختلال توازنه كيميائياً."},{"p":"يُعزل الكربون في كل مكون من مكونات المحيط، وخاصة في أشجار القِرَم (المنغروف) والأعشاب البحرية والشعاب المرجانية والمستنقعات المالحة. وكلما زاد الضرر الذي نلحقه بمحيطاتنا ومناطقنا الساحلية، كان من الصعب على هذه النظم الإيكولوجية موازنة تغيُّر المناخ والحفاظ عليه."},{"p":"وعلى نحو مثير للقلق، أشارت <a href=\"https://www.sciencedirect.com/science/article/abs/pii/S0048969721002886\">دراسة حديثة</a> عن التلوث البحري بالبلاستيك أجرتها قاعدة بيانات الموارد العالمية - أريندال (GRID-Arendal)، شريك برنامج الأمم المتحدة للبيئة، إلى أن النُّظم البيئية الساحلية الأربعة التي تخزن معظم الكربون وتعمل باعتبارها حواجز طبيعية ضد ارتفاع البحار والعواصف - وهي أشجار المنغروف والأعشاب البحرية والمستنقعات المالحة والشعاب المرجانية - تتعرض لضغوط ناجمة عن التلوث البري بالبلاستيك نتيجة لقربها من الأنهار. وتعد عمليات المسح والبحوث المتعلقة بالقمامة البحرية ضرورية الآن أكثر من أي وقت مضى للتنبؤ بعواقب الضغوط وتصميم مناهج التخفيف وتوجيه مساعي التكيف."}]},{"type":"pill","short":"غابات المنغروف الصحية","long":"<a href=\"https://www.sciencedaily.com/releases/2011/04/110404173247.htm\">تُخزِّن غابات المنغروف الساحلية الصحية كمية من الكربون لكل وحدة مساحة أكثر من أي غابة أخرى على الأرض تقريباً</a>."},{"type":"header","head":"من التلوث بالمواد البلاستيكية إلى الحلّ","video":"waste"},{"type":"text","text":[{"p":"يعدُّ التلوث بالمواد البلاستيكية وانهيار التنوع البيولوجي وعدم استقرار المناخ من أكثر أزمات الكواكب إلحاحاً في عصرنا. فالنمو السريع في إنتاج البلاستيك يشكّل بالفعل تهديدات للأنظمة الطبيعية للأرض والتي تعتمد عليها الحياة، ولا يُتوقع لها إلا أن تشتدّ سوءاً. وبحلول عام 2040، من المتوقع أن تفرض النفايات البلاستيكية مخاطر مالية سنوية قدرها 100 مليار دولار أمريكي بالنسبة إلى الشركات التي قد تحتاج إلى تكبد تكاليف إدارة النفايات بالأحجام المتوقعة. وفي إيطاليا وحدها، أشارت التقديرات إلى أنّ <a href=\"https://www.eionet.europa.eu/etcs/etc-wmge/products/impact-of-covid-19-on-single-use-plastics-and-the-environment-in-europe\" target=\"_blank\">ما يتراوح بين 160.000 و440.000 طن متري من النفايات الإضافية</a> قد أُنتج في عام 2020 نتيجة الاعتماد المكثّف على <strong>المعدات الوقائية الطبية في إبان جائحة كوفيد-19</strong>. وإذا جرى التخلص بطريقة غير ملائمة من 1 في المائة فقط من الكمامات التي تستخدم لمرة واحدة والتي تساهم في هذا الرقم، فقد يُلقى ما يصل إلى 10 ملايين كمامة في المحيط شهرياً وتؤدي إلى تلويثه."},{"p":"في حين أن كمية المواد البلاستيكية البحرية التي يتعيّن علينا أن نعالجها هي كبيرة جداً ويصعُب إدراكها، يخبرنا العلم أن معظم الحلول التي نحتاج إليها موجودة بالفعل. فهناك عدد من الأنشطة على الأصعدة الإقليمية والوطنية والمحلية تساعد في الحد من تدفق المواد البلاستيكية إلى المحيط، مثل اتفاقيات البحار الإقليمية، والحظر الوطني على المنتجات البلاستيكية ذات الاستخدام الواحد، <a href=\"https://ellenmacarthurfoundation.org/topics/the-global-commitment/overview\">والتزامات الشركات والحكومة</a> بالحد من المنتجات البلاستيكية وإعادة تصميمها وإعادة استخدامها، وزيادة محتوى البلاستيك المعاد تدويره في المنتجات الجديدة، ومبادرات استلام المنتجات داخل السيارة، وحظر أكياس البلدية."},{"p":"إنّ الاستمرار في العمل كالمعتاد لم يعد ببساطة من بين الخيارات المتاحة. فالتقييم المعنون «من التلوث إلى الحلّ» يبيِّن بوضوح أنّ حجم المشكلة يتطلب التزامات وإجراءات عاجلة على الصعيد العالمي عبر دورة حياة البلاستيك ومن المصدر إلى البحر لتحقيق الخفض الضروري الطويل الأجَل للنفايات."}]},{"type":"big-text","text":[{"illo":"small-illos-02","p":"تحسين نُظُم إدارة النفايات بحيث تتوفر البنية التحتية المناسبة لاستقبال النفايات البلاستيكية وضمان إعادة استخدامها أو تدويرها."},{"illo":"small-illos-03","p":"تعزيز التدوير من خلال تعزيز ممارسات استهلاك وإنتاج أكثر استدامة عبر سلسلة القيمة الخاصة بالبلاستيك كاملةً."},{"illo":"small-illos-04","p":"إشراك المستهلكين في معالجة التلوث بالمواد البلاستيكية للتأثير في السوق وإلهامهم بالتغيير السلوكي."},{"illo":"small-illos-05","p":"إغلاق الصنبور بالتخلّي التدريجي عن العناصر البلاستيكية غير الضرورية التي يمكن تجنبها والتي تسبب قدراً كبيراً من المشاكل مع استبدالها بمواد ومنتجات وخدمات بديلة."},{"illo":"small-illos-06","p":"التعامل مع الإرث الحالي من خلال المراقبة الفعالة لتحديد مصادر المواد البلاستيكية وكمياتها ومصيرها."},{"illo":"small-illos-07","p":"تحسين وتقوية الحوكمة على جميع المستويات."},{"illo":"small-illos-08","p":"تعزيز المعرفة ومراقبة الفاعلية باستخدام العلوم السليمة."},{"illo":"small-illos-09","p":"تحسين التمويل من خلال المساعدة الفنية وبناء القدرات."}]},{"type":"text","text":[{"p":"تُوفِّر عدّة اتفاقيات ومعاهدات دولية قائمة بالفعل الدعم للحد من التلوث البحري، ومكافحة تغيُّر المناخ (الهدف 13 من أهداف التنمية المستدامة)، والاستخدام المستدام للمحيطات (الهدف 14 من أهداف التنمية المستدامة). وترتبط الشراكة العالمية لمعالجة مشكلة النفايات البحرية، واتفاقية الأمم المتحدة لقانون البحار، واتفاقية التنوع الأحيائي ارتباطاً مباشراً بصحة المحيطات ونظمها الإيكولوجية والحياة البحرية فيها. أما اتفاقيات بازل واستكهولم وروتردام فتتعلق بنقل  النفايات الخطرة والمواد الكيميائية والتخلص منها. وهناك أيضاً زخم متزايد يدفع نحو اتفاقٍ عالمي محتمل بشأن النفايات البحرية والتلوث البلاستيكي من أجل التصدي لهذه الآفة."},{"p":"لا مجال لحلٍ منفرد. فكما هي الحال مع كثيرٍ من التعدّيات على البيئة عبر الأجيال، يتطلب هذا الأمر تفكيراً وابتكاراً وتحوُّلاً جذرياً. ومع ذلك، فالهدف واحد: الحد من استخدام المواد البلاستيكية غير الضرورية التي يمكن تجنبها والتي تسبب مشاكل ووقف تدفقها إلى بحيراتنا وأنهارنا وأراضينا الرطبة وسواحلنا وبحارنا. كلنا في المركب نفسها، ويمكننا من خلال العمل معاً، بل يجب علينا، إيجاد حلّ لمشكلة النفايات البحرية والتلوث بالمواد البلاستيكية."}]},{"type":"download","head":"تنزيل تقرير برنامج الأمم المتحدة للبيئة: من التلوث إلى الحلّ: تقييم عالمي للقمامة البحرية والتلوث البلاستيكي","cover":"cover","other":"موارد أخرى (معلومات بيانية)","resources":[{"label":"المخاطر والآثار","link":"Fig_1_The Risks & Impacts.pdf"},{"label":"التحلل البيولوجي والبلاستيك","link":"Fig_2_Bio_and_plastic.pdf"},{"label":"الإضرار بالبشر","link":"Fig_3_Harm to Humans.pdf"},{"label":"مشهد المسارات","link":"Fig_4_Pathways_Landscape_2_parts.pdf"},{"label":"الزراعة","link":"Fig_5_Agriculture.pdf"},{"label":"مساهمة مصائد الأسماك والاستزراع المائي","link":"Fig_6_The Contribution of Fisheries & Aquaculture.pdf"},{"label":"رواسب المواد البلاستيكية الدقيقة","link":"Fig_7_Sediments_microplatic.pdf"},{"label":"الجدول الزمني","link":"Fig_9_Time_line.pdf"},{"label":"تغيير المواقف","link":"Fig_10_Changing Attitudes.pdf"}]},{"type":"footer","head":"انضموا إلى برنامج الأمم المتحدة للبيئة وبادروا باتخاذ إجراءات فورية!","text":[{"p":"إنّ <a href=\"https://www.unep.org/environmentassembly/about-united-nations-environment-assembly\">جمعية الأمم المتحدة للبيئة</a> هي أعلى هيئة في العالم معنية باتخاذ القرارات المتعلقة بالبيئة، ويبلغ عدد أعضائها 193 عضواً. وتضع الجمعية أولويات السياسات البيئية على الصعيد العالمي، وتصوغ القانون البيئي الدولي، وتوفر القيادة، وتُحفِّز العمل الحكومي الدولي المتعلق بالبيئة، وتساهم في تنفيذ <a href=\"https://sustainabledevelopment.un.org/\">خطة التنمية المستدامة لعام 2030</a>. إنّ هذا التقييم التاريخي من شأنه أن يحثّ الحكومات في مؤتمر جمعية الأمم المتحدة للبيئة (الدورة 5، الجلسة 2) المقبل المقرر عقده في شباط/فبراير 2022، على اتخاذ إجراءات عالمية حاسمة للتصدي لأزمة القمامة البلاستيكية. وسيُمكِّنكم الحصول على اعتماد برنامج الأمم المتحدة للبيئة من المشاركة. وتُشجَّع المنظمات على إرسال طلبات الاعتماد قريباً حتى يمكن معالجتها في الأوان المطلوب. تفضّلوا باكتشاف مزيدٍِ من المعلومات <a href=\"https://www.unep.org/civil-society-engagement/accreditation\">من هنا</a>."},{"p":"انطلاقاً من العمل الطويل الأمد الذي يضطلع به برنامج الأمم المتحدة للبيئة و<a href=\"https://unep-marine-litter.vercel.app/\">الشراكة العالمية لمعالجة مشكلة القمامة البحرية)</a>، تسعى <a href=\"https://www.cleanseas.org/\">حملة «بحار نظيفة»</a> إلى ربط وحشد الأفراد ومجموعات المجتمع المدني والصناعة والحكومات لتحفيز التغيير وإحداث تغيير جذري في الأعراف والممارسات والمعايير والسياسات في جميع أنحاء العالم للحد بشكلٍ كبيرٍ من القمامة البحرية والآثار السلبية الناجمة عنها. وحتى الآن، انضم 63 بلداً، وشارك أكثر من مائة ألف فرد في الحملة من خلال التعهدات بالعمل والالتزامات والتفاعلات عبر وسائل التواصل الاجتماعي. تعرّفوا على كيفية الانضمام والمشاركة في تعهد #CleanSeas (#بحار_نظيفة) <a href=\"https://www.cleanseas.org/make-pledge\"هنا</a>."},{"p":"}تجمَع <a href=\"https://www.gpmarinelitter.org/\">الشراكة العالمية لمعالجة مشكلة القمامة البحرية</a> معاً جميع الجهات الفاعلة التي تسعى إلى القضاء على القمامة البحرية والتلوث البلاستيكي والحد منهما. وتُوجَّه الدعوة إلى جميع الكيانات التي تعمل على التصدي لهذه المشكلة العالمية الملحة للانضمام إلى الشراكة العالمية لمعالجة مشكلة القمامة البحرية <a href=\"https://www.gpmarinelitter.org/who-we-are/members/sign-up\">هنا</a>. المنصة الرقمية للشراكة العالمية لمعالجة مشكلة القمامة البحرية هي منصة مفتوحة المصدر ومتعددة أصحاب المصلحة تجمع موارد مختلفة وتربط أصحاب المصلحة وتدمج البيانات اللازمة لتوجيه العمل، بهدف تعزيز الوصول العادل إلى البيانات والمعلومات والتكنولوجيا والابتكار. اكتشفوا معلومات أكثر وانضمّوا إلينا <a href=\"https://digital.gpmarinelitter.org/\">من هنا</a>!"},{"p":"تمثل <a href=\"https://www.oneplanetnetwork.org/sustainable-tourism/global-tourism-plastics-initiative\">مبادرة السياحة العالمية للحد من البلاستيك</a> واجهة الالتزام العالمي مع قطاع السياحة. فهناك أكثر من 600 منظمة بما في ذلك 20 حكومة من جميع أنحاء العالم وأكثر من 350 شركة تمثل أكثر من 20 في المائة من شركات حلول التغليف البلاستيكي المستخدمة على الصعيد العالمي هي أطراف موقّعة للالتزام العالمي ومبادرة السياحة العالمية للحد من البلاستيك."}]}],"menu":[{"item":"تحميل التقرير","short":"تحميل","link":""}],"meta":{"title":"من التلوث إلى الحل","url":"unep.org/interactive/pollution-to-solution","description":"تقييم صارم لمختلف التهديدات الصحية والاقتصادية والتهديدات التي تواجه النُّظم الإيكولوجية والحياة البرية والتهديدات المناخية والحلول المرتبطة بالقمامة البحرية والتلوث البلاستيكي.","keywords":"البلاستيك على الشواطئ، بحارٌ نظيفة، تلوث المحيطات، التلوث البلاستيكي، القمامة في المحيط، النفايات البلاستيكية، مصادر تلوث المياه"}}