{"article":[{"type":"intro","head":"Kutoka Uchafuzi<br/> <b>hadi Suluhisho</b>","video":"intro","text":[{"p":"Ni nini kinafanana kati ya kina kirefu kabisa cha bahari, <b> Mariana trench</b>, na kilele cha juu kabisa cha mlima ulimwenguni, <b> Mlima Everest</b>?"},{"p":"Licha ya kuwa mazingira ya mbali zaidi na ambayo hayafikiki duniani, <b> zote mbili zina vipande vidogo vya plastiki kutoka kwa shughuli za binadamu </b> walio mbali sana."},{"p":"<b>Plastiki</b> ni sehemu kubwa zaidi, yenye madhara zaidi na inayoendelea ya takataka za baharini, ikichangia angalau <b>asilimia 85 ya taka zote za baharini</b>."},{"p":"Uchafu wa baharini hupatikana katika <b> viwango vinavyoongezeka </b> kando ya ukanda wa pwani na viunga vya bahari, katika mikondo mikubwa ya katikati ya bahari, kwenye visiwa vya mbali, kwenye barafu la bahari …"},{"p":"… kwenye sakafu ya bahari kutoka ncha ya dunia hadi kwenye mitaro yenye giza kabisa, <b> ikidhuru viumbe vya baharini </b> na kuharibu makazi katika njia yake."}]},{"type":"series","tag":"Hadithi hii ni sehemu ya safu kutoka UNEP inayoonyesha jinsi wanadamu wanaweza kuishi kwa amani na mazingira kwenye sayari isiyo na uchafuzi wa mazingira na hali ya hewa thabiti.","kicker":"Hadithi zaidi kutoka kwenye misururu","stories":[{"item":"Maisha Ndani ya Maji","link":"https://www.unep.org/interactive/status-world-coral-reefs/"}]},{"type":"text","text":[{"p":"Kwa zaidi ya miaka 70 iliyopita, plastiki - kifaa kinachoweza kufukulika, chenye matumizi mbalimbali, na ya kudumu - iliingia sokoni na kuingia ndani kila mahali duniani. Plastiki ina faida muhimu, kutoka kwa vifaa vya matibabu vya kuokoa maisha hadi uhifadhi salama wa chakula kwa muda mrefu. Hata hivyo, bidhaa za plastiki zisizohitajika na zinazoweza kuepukika, haswa vifaa vya upakiaji wa mara moja na vitu vya kutupwa vinapotumika, vinachafua sayari yetu kwa viwango vya kutisha. Miongo kadhaa ya ukuaji wa uchumi na kuongezeka kwa utegemezi wa bidhaa za plastiki za kutupwa zimesababisha mafuriko ya taka isiyodhibitiwa ambayo inamwagika kwenye maziwa, mito, mazingira ya pwani, na mwishowe kwenda baharini, na kusababisha msongamano wa shida."},{"p":"<strong><a href=\"\">Kutoka kwa Uchafuzi hadi Suluhisho: tathmini ya ulimwengu ya uchafu wa baharini na uchafuzi wa plastiki</a></strong> unaonyesha kuwa kuna tishio kubwa katika mifumo yote ya ikolojia kutoka kwa chanzo hadi bahari. Pia inaonyesha kwamba wakati tuna ujuzi, tunahitaji usaidizi wa kisiasa na hatua za haraka ya serikali kukabiliana na shida inayoongezeka. Ripoti hiyo itaarifu hatua zitakazopewa kipaumbele katika Bunge la UN la Mazingira (UNEA 5.2) mnamo 2022, ambapo nchi zitakutana pamoja kuamua hatua za kuchukuliwa kwa ushirikiano wa ulimwengu. Tathmini mpya ya UN inaonya kuwa isipokuwa tudhibiti shida yetu ya plastiki:"}]},{"type":"scrolly-video","video":"litter","text":[{"p":"Bila hatua za dharura, wastani wa tani milioni 11 za plastiki zinazoingia baharini kila mwaka zitakuwa mara tatu katika miaka ishirini ijayo."},{"p":"Hii inamaanisha ifikapo mwaka 2040 kati ya tani milioni 23 na 37 za plastiki zitakuwa zinaingia baharini kila mwaka."},{"p":"Hiyo ni sawa na kilo 50 za plastiki kwa kila mita ya pwani ulimwenguni…"},{"p":"… au uzani wa Symphony of the Seas 178, meli kubwa zaidi ya kusafiri ulimwenguni."}]},{"type":"text","text":[{"p":"Shida hiyo imeongezeka kuwa tatizo la ulimwengu linalohitaji umakini na hatua ya haraka na endelevu . Tathmini hii inaonyesha jinsi uchafu wa baharini upo kila mahali na athari mbaya za uchafuzi wa plastiki - kutoka kwa uharibifu wa mazingira hadi hasara ya kiuchumi kwa jamii na viwanda, hadi hatari za kiafya kwa binadamu - na inatuonyesha jinsi tunaweza kubadilika. Ni wakati wa kuungana mikono kugeuza wimbi la uchafu wa baharini na uchafuzi wa plastiki kwa kutekeleza suluhisho nyingi - kubwa na ndogo, kwa uharaka, uvumbuzi, kujitolea na uwajibikaji."}]},{"type":"pill","short":"Mikroplastiki na nanoplastiki ni ndogo jinsi gani?","long":"Mikroplastiki na nanoplastiki ni vipande vya plastiki ambavyo vina urefu wa milimita 5 hadi chini ya nanomita chache."},{"type":"text","head":"Madhara kwa Viumbe vya Baharini","text":[{"p":"Uchafu wa baharini na uchafuzi wa plastiki ni tatizo kwa sababu nyingi. Plastiki haiozi (kuoza asili kwa njia ambayo sio hatari kwa mazingira). Badala yake, huvunjika baada ya muda kuwa vipande vidogo vinavyojulikana kama mikroplastiki na nanoplastiki, ambayo inaweza kusababisha athari kubwa mbaya."},{"p":"Athari kwa viumbe vya baharini huanzia uharibifu wa mwili au kemikali kwa mnyama mmoja mmoja, kwa athari pana kwa bayoanuai na utendaji wa mifumo ya ikolojia. Vipande vya plastiki vimepatikana katika mfumo wa mmeng'enyo wa viumbe vingi vya majini, ikijumuisha kila spishi ya kasa wa baharini na karibu nusu ya spishi zote za ndege wa baharini na mamalia."}]},{"type":"scrolly-video","video":"harm_to_animals","text":[{"p":"Kasa wa baharini hudhania mifuko ya plastiki ni kiwavi, wanakufa kwa njaa huku tumbo zao zikiwa zimejaa uchafu usioweza kumeng’enywa."},{"p":"Ndege wa baharini hudonoa plastiki kwa sababu <a href=\"https://www.nature.com/articles/376680a0.epdf?sharing_token=XzA3pMyq1-90bp8IHPsDiNRgN0jAjWel9jnR3ZoTv0NjqwHPzT2EZOmoupSkNogAcZGDea6VHenadcy2ZVTQLAQygdRw7H4UC7py46oKWTeTp_jR-LXk4EUiQD6fCfvgRxa9FeT2BsqDP4gNHAHc1UOJNEfRsAF6L4Fzte3kHmnRcOOaeLbB7-DtdeGWOnUkVs0C8l8RNzNyQal8GyWw8jg93siTVTmEMCZPcazH8Z6Ugd6g-RzwR2_TN5PgL8qQP1k1RCdu4pqP8R7_z_ucaoN-S1AoVv52tqlLZZR6c5k%3D&amp;tracking_referrer=www.scientificamerican.com\"> inanuka na inaonekana kama chakula</a>."},{"p":"Mamalia wa baharini, kasa wa baharini na wanyama wengine mara nyingi huzama baada ya kunaswa katika<a href=\"https://www.fisheries.noaa.gov/alaska/marine-life-distress/pinniped-entanglement-marine-debris\"> plastiki zilizopotea au zilizotupwa</a> ikijumuisha vifaa vya upakiaji au uvuvi."},{"p":"Sababu kuu ya kifo cha<a href=\"https://www.fisheries.noaa.gov/species/north-atlantic-right-whale\"> North Atlantic right whales</a>, mojawapo ya nyangumi walio hatarini sana duniani, anategwa kwenye gia ya uvuvi ambayo haionekani vizuri."}]},{"type":"text","text":[{"p":"Pia kuna athari zisizo dhahiri sana. Sio tu kwamba sumu zinazopatikana tayari kwenye plastiki zinaathiri chakula cha baharini lakini vipande vya plastiki vinajulikana kulowesha uchafuzi ambao hutiririka kutoka ardhini hadi baharini, ikijumuisha taka ya dawa na ya viwandani. Sumu inaweza kusambazwa kupitia chakula spishi za baharini wanapokula na kuliwa. Kuna wasiwasi pia kuhusu spishi zisizo za asili juu ya takataka zinazoelea kwenye bahari kuelekea bahari na mchanga ya kigeni, kama vile mwani, moluska na chaza, ambayo inaweza kuvamia na kuharibu mazingira na spishi za majini za mbali. Shida inazidishwa na ukweli kwamba takataka nyingi za plastiki baharini mwishowe huzama kwenye bahari kama rundo la takataka, kufyonza miamba ya matumbawe na viumbe chini ya bahari."}]},{"type":"illo","illo":"woman"},{"type":"text","head":"Madhara kwa Wanadamu","text":[{"p":"Wanadamu pia wako hatarini kutokana na uchafu wa baharini na uchafuzi wa plastiki. Ubora wa mazingira imeunganishwa sana na afya ya binadamu. Kuenea kwa mikroplastiki katika sayari yetu kunaleta wasiwasi mkubwa kuhusu usalama wa watu. <a href=\"https://www.acs.org/content/acs/en/pressroom/newsreleases/2020/august/micro-and-nanoplastics-detectable-in-human-tissues.html\"> Utafiti mpya </a> unaonyesha kuwa watu wanapumua mikroplastiki hewani, wanaikula na kuinywa kwa maji na hata kuifyonza kupitia ngozi. Mikroplastiki zimepatikana ndani ya<strong>mapafu yetu, ini, wengu, na figo</strong>, na uchunguzi mmoja hivi karibuni uligundua mikroplastiki kwenye <strong> kondo</strong> ya watoto wachanga."},{"p":"Kiwango kamili cha athari kwa afya ya binadamu bado haijulikani kwani utafiti ndio unaanza tu. Hata hivyo, kuna ushahidi mkubwa kwamba kemikali zinazohusiana na plastiki, kama methyl mercury, plasticisers na vizuia moto, vinaweza kuingia mwilini na zinahusianishwa na wasiwasi wa kiafya, haswa kwa wanawake. Wanasayansi pia wanaamini kwamba baadhi ya kemikali za kawaida zinazopatikana kwenye plastiki, kama bisphenol A, phthalates, na polychlorinated biphenyls (PCBs), zinaweza kuingia mwilini. Kemikali hizi zimehusishwa na usumbufu wa endokrini, shida za ukuaji, kasoro za uzazi na saratani. Hiyo ni sababu ya kutosha kutumia tahadhari."}]},{"type":"pill","short":"China ilipiga marufuku uagizaji wa taka nyingi za plastiki","long":"Mwaka wa 2018, China ilipiga marufuku uagizaji wa taka nyingi za plastiki ili kusaidia kuboresha mazingira, ubora wa hewa na uchumi ndani ya mipaka yake, kwani takataka nyingi zimejaa kwenye maeneo ya taka au katika njia za maji na mchanga."},{"type":"text","text":[{"p":"Athari za uchafuzi wa plastiki hazisikiwi kwa usawa kote ulimwenguni. Nchi tajiri hutoa taka nyingi za plastiki, ambazo mara nyingi hutiririka kwenda katika nchi zinazoendelea ambapo usimamizi wa taka ni wa hali ya chini sana. Kuchakata kunaweza kusaidia kupunguza uzalishaji wa plastiki na taka za plastiki; walakini, shida kubwa ni kiwango cha chini cha kuchakata cha plastiki ulimwenguni, ambayo kwa sasa ni chini ya asilimia 10."},{"p":"Jamii katika nchi zinazoendelea zina uwezo mdogo wa kudhibiti mzigo wa uchafuzi wa plastiki kwa mazingira, afya, jamii na tamaduni kwa sababu ya ukosefu wa msaada wa serikali au fedha. Hiyo inamaanisha wanawake, watoto, wafanyikazi wa taka, jamii za pwani, Watu wa Asili na watu ambao wanategemea bahari <a href=\"https://www.unescap.org/sites/default/files/publications/CS76%20Theme%20Study.pdf\"> wanahisi athari hizo zaidi</a>, haswa wakati wa kuhama au kuchoma taka iliyosimamiwa vibaya. Inamaanisha pia uchumi huu unaathirika kwani umesongwa na plastiki."},{"p":"Plastiki baharini huathiri vibaya uwezo wa mifumo mingi ya ikolojia kutoa faida za kimsingi ambazo wanadamu hufurahia na huchukulia kuwa ya kawaida, ambazo ni kutoka maji safi hadi ufugaji wa wanyama wa majini na uvuvi, udhibiti wa wadudu na magonjwa, udhibiti wa hali ya hewa, na urithi na burudani. Kulingana na Tathmini ya Uchafuzi hadi Suluhisho, uchafuzi wa plastiki baharini hupunguza huduma muhimu ya mfumo wa ikolojia ya baharini kwa angalau Dola za Kimarekani bilioni 500 hadi Dola za Kimarekani bilioni 2,500 kila mwaka, na hiyo haijumuishi hasara zingine za kijamii na kiuchumi kama utalii na usafirishaji."},{"p":"Tathmini inaonyesha kwamba hasara za moja kwa moja za kiuchumi kwa tasnia ya pwani na baharini, kama vile uvuvi na usafirishaji, ni kubwa. Katika eneo la Mediterania, hasara hizi zimekadiriwa kuwa karibu dola za Kimarekani milioni 138 kwa mwaka. Katika eneo la Ushirikiano wa Kiuchumi wa Pasifiki ya Asia, jumla ya hasara ni Dola za Kimarekani bilioni 10.8, ongezeko la karibu mara kumi ikilinganishwa na 2009. Hata hivyo, hasara hizi hazijaripotiwa vizuri, na gharama za kweli za uchafu wa baharini na uchafuzi wa plastiki kwa binadamu, mazingira, na afya ya jamii bado zinagunduliwa."}]},{"type":"header","head":"Plastiki na Mabadiliko ya Tabianchi","video":"coral-polluted"},{"type":"pill","short":"Uwiano wa mbali wa kasa wa kiume na wa kike?","long":"Mikroplastiki inaweza kuongeza joto la mchanga kwenye fukwe ambapo kasa wa baharini hukaa. Kwa kuwa joto la mchanga huamua jinsia ya kasa, viota hivi vyenye joto vinaweza kubadilisha uwiano wa kasa wa kiume na wa kike ambao hutaga kwenye fukwe hizi."},{"type":"text","text":[{"p":"Plastiki pia ni tatizo kwa hali ya hewa. Sio kila mtu anajua kuwa plastiki hutengenezwa kutoka kwa mafuta, fueli ya visukuku. Kadri tunavyotengeneza plastiki zaidi, ndivyo mafuta zaidi ya visukuku inavyohitajika, ndivyo tunavyozidisha tatizo la hali ya hewa katika kitanzi cha maoni hasi. Pia, bidhaa za plastiki huunda uzalishaji wa gesi ya ukaa katika mzunguko wao wote wa maisha Ikiwa hakuna hatua itakayochukuliwa, uzalishaji wa gesi ya ukaa kutoka kwa uzalishaji, kutumia tena na kuchoma plastiki kunaweza kuchangia <a href=\"https://www.pewtrusts.org/-/media/assets/2020/07/breakingtheplasticwave_report.pdf\">asilimia 19 ya jumla ya uzalishaji unaoruhusiwa wa Mkataba wa Paris mnamo 2040</a> kupunguza joto hadi nyuzi 1.5 Celsius."},{"p":"Katika miaka ya hivi karibuni, kumekuwa na ongezeko la dharura kulinda bahari ili kukabiliana na mabadiliko ya tabianchi. Bahari huzamisha kiwango kikubwa zaidi cha kaboni ulimwenguni, ikihifadhi<a href=\"https://www.climate.gov/news-features/understanding-climate/climate-change-ocean-heat-content\"> asilimia 90 ya joto la ziada ambalo uzalishaji wa kaboni umenasa katika anga zetu</a> na theluthi moja ya kaboni dioksidi iliyoongezwa tangu mapinduzi ya viwanda. Kunyonya kiasi kikubwa cha kaboni kumepunguza athari zinazoonekana za sayari inayoongezeka joto - lakini pia kuharakisha athari za janga chini ya maji - bahari inayoongezeka joto, asidi na isiyo na usawa wa kemikali."},{"p":"Kaboni imefichwa katika kila sehemu ya bahari, haswa mikoko, nyasi ya bahari, matumbawe na mabwawa ya chumvi. Kadri tunavyofanya uharibifu kwa maeneo yetu ya bahari na pwani, ni vigumu zaidi kwa mifumo hii ya ikolojia kukomesha na kuhimili mabadiliko ya tabianchi."},{"p":"Kwa kutahadharisha, <a href=\"https://www.sciencedirect.com/science/article/abs/pii/S0048969721002886\"> utafiti wa hivi karibuni</a> kuhusu uchafuzi wa plastiki baharini na GRID-Arendal, mshirika wa UNEP, unaonyesha kwamba mifumo minne ya ikolojia ya pwani ambayo huhifadhi kaboni nyingi na hutumika kama vizuizi asili dhidi ya bahari zinazoongezeka na dhoruba - mikoko, nyasi za bahari, mabwawa ya chumvi na miamba ya matumbawe - yanawekwa chini ya shinikizo kutoka kwa uchafuzi wa plastiki ardhini kama matokeo ya ukaribu wao na mito. Zaidi ya hapo awali, uchunguzi na ukaguzi wa uchafu wa baharini ni muhimu kutabiri matokeo ya shinikizo, mbinu za kupunguza muundo, na kuongoza marekebisho."}]},{"type":"pill","short":"Misitu mikubwa ya mikoko","long":"<a href=\"https://www.sciencedaily.com/releases/2011/04/110404173247.htm\"> Misitu ya mikoko pwani huhifadhi kaboni zaidi kwa kila eneo la kitengo kuliko karibu msitu mwingine wowote Duniani</a>."},{"type":"header","video":"waste"},{"type":"maandishi","text":[{"p":"Uchafuzi mwingi, uharibifu wa bayoanuwai, na tabianchi isiyo thabiti ndilo tatizo kubwa zaidi la sayari kwa wakati wetu. Ukuaji wa haraka wa uzalishaji wa plastiki tayari unaleta vitisho kwa mifumo ya asili ya Dunia, ambayo maisha inategemea, na inakadiriwa kuwa mbaya zaidi. Kufikia 2040, taka za plastiki zinatarajiwa kutoa hatari ya kila mwaka ya kifedha ya Dola za Kimarekani bilioni 100 kwa biashara ambazo zitahitaji kubeba gharama za usimamizi wa taka kwa kiwango kinachotarajiwa. Inakadiriwa kuwa <a href=\"https://www.eionet.europa.eu/etcs/etc-wmge/products/impact-of-covid-19-on-single-use-plastics-and-the-environment-in-europe\" target=\"_blank\"> nchini Italia peke yake, kati ya tani elfu 160,000 na 440,000 za taka za ziada</a> zilizalishwa mnamo 2020 kwa sababu ya kutegemea zaidi<strong> vifaa vya kinga ya matibabu wakati wa janga la Covid-19</strong>. Ikiwa asilimia 1 tu ya barakoa ya matumizi moja inayochangia takwimu hii ingetupwa vibaya, hadi barakoa milioni 10 zinaweza kuingia na kuchafua bahari kwa mwezi."},{"p":"Wakati idadi ya plastiki baharini ambazo tunahitaji kushughulikia ni kubwa sana ni vigumu kuwazia, sayansi inatuambia kuwa suluhisho nyingi tunazohitaji tayari zipo. Shughuli nyingi za kikanda, kitaifa, na za mitaa zinasaidia kupunguza mtiririko wa plastiki kwenye bahari, kama vile Mikataba ya Bahari ya Kikanda, marufuku ya kitaifa juu ya bidhaa za plastiki zinazotumiwa mara moja, 3><a href=\"https://ellenmacarthurfoundation.org/topics/the-global-commitment/overview\">ahadi za biashara na serikali kupunguza </a>, kuunda upya na kutumia tena bidhaa za plastiki, kuongeza plastiki iliyotumiwa tena katika bidhaa mpya, mipango ya kando, na marufuku ya mifuko ya manispaa."},{"p":"\"<a href=\"https://www.pewtrusts.org/en/research-and-analysis/articles/2020/07/23/breaking-the-plastic-wave-top-findings\" target=\"_blank\"> Kuvunja Wimbi la Plastiki</a>\", tathmini ya ulimwengu ya jinsi ya kubadilisha mwelekeo wa taka ya plastiki, inaonyesha kwamba tunaweza kupunguza kiwango cha plastiki inayoingia baharini kwa asilimia 80 katika miongo miwili ijayo ikiwa tutatumia teknolojia na suluhisho zilizopo."},{"p":"Kuendelea na mambo kama kawaida sio chaguo. Tathmini ya \"Uchafuzi hadi suluhisho\" inaelezea kuwa kiwango cha tatizo kinahitaji kujitolea kwa haraka na hatua katika kiwango cha ulimwengu, kote kwa mzunguko wa plastiki na kutoka kwa chanzo hadi bahari kufikia upunguzaji wa taka wa muda mrefu."}]},{"type":"big-text","text":[{"illo":"small-illos-02","p":"Kuboresha mifumo ya usimamizi wa taka ili miundomsingi sahihi ipatikane kupokea taka za plastiki na kuhakikisha sehemu kubwa inaweza kutumika tena."},{"illo":"small-illos-03","p":"Boresha mbinu za mviringo kwa kukuza matumizi endelevu zaidi na mazoea ya uzalishaji katika mnyororo mzima wa thamani ya plastiki."},{"illo":"small-illos-04","p":"Shirikisha watumiaji katika kushughulikia uchafuzi wa plastiki ili kushawishi soko na kuhamasisha mabadiliko ya tabia."},{"illo":"small-illos-05","p":"Anza utaratibu kwa kuondoa vitu vya plastiki visivyo vya lazima, vinavyoweza kuepukwa na zinazosumbua na kuzibadilisha na vifaa mbadala, bidhaa na huduma."},{"illo":"small-illos-06","p":"Shughulikia urithi kupitia ufuatiliaji mzuri ili kutambua vyanzo, idadi na hatima ya plastiki."},{"illo":"small-illos-07","p":"Kuboresha na kuimarisha utawala katika ngazi zote."},{"illo":"small-illos-08","p":"Boresha maarifa na uangalie ufanisi kwa kutumia sayansi."},{"illo":"small-illos-09","p":"Kuboresha fedha kwa msaada wa kiufundi na kujenga uwezo."}]},{"type":"text","text":[{"p":"Mikataba na makubaliano kadhaa iliyoko ya kimataifa tayari yanatoa msaada wa kupunguza uchafuzi wa bahari, kupambana na mabadiliko ya tabianchi (SDG 13), na kutumia bahari kwa njia endelevu (SDG 14). Ushirikiano wa Ulimwenguni juu ya Uchafu wa Baharini, Mkataba wa Umoja wa Mataifa juu ya Sheria ya Bahari, na Mkataba wa Utofauti wa Kibayolojia unahusiana moja kwa moja na afya ya bahari, mifumo yake ya ikolojia na viumbe vya baharini. Mikataba ya Basel, Stockholm na Rotterdam inahusiana na harakati na utupaji wa taka na kemikali hatari. Pia kuna kasi inayoongezeka ya makubaliano ya ulimwengu kuhusu uchafu wa baharini na uchafuzi wa plastiki ili kukabiliana na janga hili."},{"p":"Hakuna suluhisho moja. Kama ilivyo na mashambulio mengi ya mazingira ya kizazi, hii inahitaji mifumo ya kufikiria, uvumbuzi na mabadiliko. Hata hivyo, lengo ni moja: kupunguza matumizi ya plastiki zisizo za lazima, zinazoweza kuepukwa na zinazosumbua, na usimamishe mtiririko wao katika maziwa, mito, ardhi oevu, pwani na bahari. Sisi sote tuko pamoja kwa hili, na kwa pamoja, tunaweza, lazima, tusuluhishe tatizo la uchafu wa baharini na uchafuzi wa plastiki."}]},{"type":"download","head":"Pakua ripoti ya UNEP: Kutoka Uchafuzi hadi Suluhisho: tathmini ya ulimwengu ya uchafu wa baharini na uchafuzi wa plastiki","cover":"cover","other":"Nyenzo zingine (picha zenye habari)","downloadlink":"https://wedocs.unep.org/xmlui/bitstream/handle/20.500.11822/36963/POLSOL.pdf","furtherlink":"https://www.unep.org/resources/pollution-solution-global-assessment-marine-litter-and-plastic-pollution","further":"Rasilimali zingine"},{"type":"footer","head":"Jiunge na UNEP kuchukua hatua sasa!","text":[{"p":"Bunge <a href=\"https://www.unep.org/environmentassembly/about-united-nations-environment-assembly\"> la Mazingira la Umoja wa Mataifa</a> (UNEA) ndilo chombo cha ngazi ya juu kabisa cha kufanya uamuzi kuhusu mazingira, likiwa na wanachama wa nchi zote 193.  Bunge linaweka vipaumbele kwa sera za mazingira za ulimwengu, hutengeneza sheria ya kimataifa ya mazingira, hutoa uongozi, huchochea kuchukuliwa hatua kati ya serikali kuhusu mazingira, na inachangia utekelezaji wa<a href=\"https://sustainabledevelopment.un.org/\"> Ajenda ya UN ya 2030 ya Maendeleo Endelevu</a>. Tathmini hii ya kihistoria itazihimiza serikali katika UNEA-5.2 ijayo mnamo Februari 2022, kuchukua hatua madhubuti, ya ulimwengu kushughulikia tatizo la plastiki.  Kuthibitishwa na Mpango wa Mazingira wa UN utakuwezesha kushiriki. Mashirika yanahimizwa kutuma maombi ya idhini hivi karibuni ili yaweze kushughulikiwa kwa wakati. Pata maelezo zaidi<a href=\"https://www.unep.org/civil-society-engagement/accreditation\">hapa</a>."},{"p":"Imetoka katika kazi ya muda mrefu ya UNEP na <a href=\"https://unep-marine-litter.vercel.app/\">Ushirikiano wa Duniani juu ya Uchafu wa Bahari </a>, the <a href=\"https://www.cleanseas.org/\">Kampeni ya Bahari safi </a>inaunganisha na kukusanya watu binafsi, vikundi vya kijamii, viwanda na serikali ili kuchochea mabadiliko na kubadilisha tabia, mazoea, viwango na sera kote ulimwenguni ili kupunguza kwa kasi uchafu baharini na athari zake.  Hadi sasa, nchi 63 zimejiunga, na zaidi ya watu laki moja wamejihusisha na kampeni hiyo kupitia ahadi za utekelezaji, na mwingiliano wa mitandao ya kijamii.  Tafuta jinsi ya kujiunga na kuchukua ahadi ya #CleanSeas<a href=\"https://www.cleanseas.org/make-pledge\"> hapa</a>."},{"p":"The <a href=\"https://www.gpmarinelitter.org/\"> Ushirikiano wa Ulimwenguni juu ya Uchafu wa Baharini</a> (GPML) huleta pamoja wahusika wote wanaofanyia kazi uchafu wa baharini na kuzuia uchafuzi wa plastiki. Vyombo vyote vinavyofanya kazi kushughulikia suala hili la haraka ulimwenguni vimealikwa kujiunga na GPML<a href=\"https://www.gpmarinelitter.org/who-we-are/members/sign-up\"> hapa</a>. Jukwaa la Kidijitali la GPML ni chanzo wazi, lenye washikadau wengi ambalo linakusanya rasilimali tofauti, linaunganisha wadau na linajumuisha data kuongoza hatua, kwa lengo la kukuza upatikanaji sawa wa data, habari, teknolojia na uvumbuzi.  Gundua zaidi na ujiunge<a href=\"https://digital.gpmarinelitter.org/\">hapa</a>!"},{"p":"<a href=\"https://ellenmacarthurfoundation.org/topics/the-global-commitment/overview\"> Ahadi ya Uchumi Mpya wa Plastiki</a>  huunganisha biashara, serikali, na mashirika mengine kwenye mnyororo wa thamani wa plastiki nyuma yake<a href=\"https://emf.thirdlight.com/link/86tanzqdbppx-8rdpns/@/preview/1?o\">a common vision</a> na hulenga kushughulikia taka za plastiki na uchafuzi wa mazingira kwenye chanzo chake. Inaongozwa na <a href=\"https://ellenmacarthurfoundation.org/\">Wakfu wa Ellen MacArthur</a> kwa ushirikiano na <a href=\"https://www.unep.org/\">UNEP</a>. Waliotia sahihi wanajitolea kuchukua hatua maalum KUONDOA plastiki ambayo hatuihitaji; KUVUMBUA kuhakikisha kuwa bidhaa za plastiki tunazohitaji zinatumika tena, au zinaweza kuoza; na KUZUNGUSHA vitu vyote vya plastiki tunavyotumia kuviweka kwenye uchumi na mbali na mazingira."},{"p":"Mpango<a href=\"https://www.oneplanetnetwork.org/sustainable-tourism/global-tourism-plastics-initiative\"> wa Plastiki za Utalii Ulimwenguni</a> (GTPI) ni kiunga cha Ahadi ya Ulimwenguni na sekta ya Utalii. Zaidi ya mashirika 600 pamoja na serikali 20 kutoka ulimwenguni kote na zaidi ya biashara 350 zinazowakilisha zaidi ya asilimia 20 ya vifungashio vya plastiki vilivyotumika ulimwenguni ni watia sahihi wa Ahadi ya Ulimwenguni na GTPI."},{"p":"Mpango <a href=\"https://www.oneplanetnetwork.org/one-planet-network-wide-plastics-initiative\"> wa One Planet Network-Wide Plastics </a> unakuza vitendo katika hadithi ya kawaida ambayo hujengwa juu ya ushahidi na maarifa yaliyotolewa na UNEP, wakati wa kutumia utaalam tofauti na ushirikiano ndani ya programu za One Planet network. Upakiaji wa plastiki katika hatua ya matumizi ya mnyororo wa thamani ya plastiki ndio kiingilio muhimu cha kuweka majibu ya pamoja ya mtandao."}]}],"resources":[],"menu":[{"item":"Pakua ripoti","short":"Pakua","link":"https://wedocs.unep.org/xmlui/bitstream/handle/20.500.11822/36963/POLSOL.pdf"}],"meta":{"title":"Kutoka Uchafuzi hadi Suluhisho","url":"unep.org/interactive/pollution-to-solution","description":"Tathmini kali ya afya, uchumi, mifumo ya ikolojia, wanyama pori na vitisho vya hali ya hewa na suluhisho zinazohusiana na uchafu wa bahari na uchafuzi wa plastiki.","keywords":"Plastiki kwenye Fukwe, Bahari safi, Uchafuzi wa Bahari, Uchafuzi wa Plastiki, Taka katika Bahari, Uchafu wa Plastiki, Vyanzo vya Uchafuzi wa Maji"}}