{"article":[{"type":"intro","head":"De la pollution<br/> <b>à la solution</b>","video":"intro","text":[{"p":"<b>Le plastique</b> représente la fraction la plus importante, nuisible et persistante de la pollution marine, soit au moins <b>85 % de la totalité des déchets marins</b>."},{"p":"On trouve des <b>volumes de plus en plus importants</b> de déchets marins le long des côtes et dans les estuaires, dans les forts courants tourbillonnaires océaniques, sur des îles isolées, dans les mers de glace..."},{"p":"… tapissant les sols marins des régions polaires jusque dans les fosses les plus profondes et les plus sombres, <b>nuisant à la vie marine</b> et détruisant les habitats sur leur passage."}]},{"type":"series","tag":"This story is part of a series from UNEP that showcases how humanity can live more in harmony with nature in a pollution-free and climate stable planet.","stories":[{"item":"Coming soon: Life Below Water","link":""}]},{"type":"text","text":[{"p":"Quel est le point commun entre le point le plus profond de l’océan, la fosse des Mariannes, et le plus haut sommet du monde, le Mont Everest ? Alors qu’ils font partie des sites les plus isolés et les plus inaccessibles de la planète, ils contiennent tous deux de minuscules morceaux de plastique issus d’activités humaines se déroulant à des kilomètres de là."},{"p":"Au cours des 70 dernières années, le plastique, un matériau incroyablement malléable, versatile et durable, a infiltré le marché et pénétré chaque recoin de la Terre. Le plastique présente d’importants avantages. Il est utilisé aussi bien dans des appareils médicaux qui sauvent des vies que pour le stockage longue durée des denrées alimentaires. Cependant, le plastique inutile et évitable, en particulier les emballages à usage unique et les objets jetables, pollue notre planète à des niveaux alarmants. Des décennies de croissance économique et une dépendance grandissante au plastique jetable ont abouti à un torrent de déchets non gérés qui se déverse dans les lacs, les rivières, les environnements côtiers et, enfin, dans la mer, entraînant toute une série de problèmes."},{"p":"Le nouveau rapport du Programme des Nations Unies pour l’environnement (PNUE), From Pollution to Solution: a global assessment of marine litter (De la pollution à la solution : une évaluation mondiale des déchets marins), portant sur les déchets plastiques et microplastiques, nous met en garde contre les conséquences suivantes si nous ne prenons pas en main le problème du plastique :"}]},{"type":"scrolly-video","video":"litter","text":[{"p":"Le volume de plastique dans l’océan pourrait tripler pour atteindre entre 23 et 37 millions de tonnes par an d’ici à 2040."},{"p":"Ce volume équivaut à 50 kilogrammes de plastique par mètre de côtes à l’échelle mondiale..."},{"p":"... ou au poids de 178 Symphony of the Seas, le plus grand bateau de croisière du monde."},{"p":"En l’état actuel des choses, on estime que 11 millions de tonnes de plastique pénètrent déjà dans l’océan chaque année."}]},{"type":"text","text":[{"p":"Le problème a engendré une crise mondiale qui nécessite une attention et des mesures immédiates et durables. L’évaluation du PNUE lance un signal d’alarme décisif concernant l’omniprésence des déchets marins et les effets néfastes de la pollution plastique, qui vont de la dégradation de l’environnement aux risques pour la santé humaine, en passant par des pertes économiques pour les communautés et les secteurs d’activité. Elle nous montre également comment mieux agir. Il est temps d’unir nos forces pour inverser la tendance des déchets marins et de la pollution plastique en appliquant de toute urgence les nombreuses solutions à notre disposition, grandes comme petites, en faisant preuve d’innovation, d’engagement et de responsabilité."}]},{"type":"text","head":"Effets néfastes sur la vie marine","text":[{"p":"Les déchets marins et la pollution plastique sont problématiques à bien des égards. Le plastique n’est pas biodégradable (il ne se décompose pas naturellement d’une manière qui ne nuit pas à l’environnement). À la place, il se décompose au fil du temps en morceaux toujours plus petits appelés microplastiques et nanoplastiques, des particules qui vont de 5 millimètres de long à moins de quelques nanomètres et qui ont des effets néfastes non quantifiables. Certaines des images les plus déchirantes attestent des dommages qu’ils causent aux animaux marins."},{"p":"Les effets sur la vie marine vont des nuisances physiques ou chimiques subies par certains animaux à des effets plus larges sur la biodiversité et le fonctionnement des écosystèmes. On a retrouvé des morceaux de plastique dans le système digestif de nombreux organismes aquatiques, notamment dans chaque espèce de tortue marine et dans près de la moitié des espèces d’oiseaux marins et de mammifères marins qui ont fait l’objet d’une étude."}]},{"type":"scrolly-video","video":"harm_to_animals","text":[{"p":"Les tortues marines confondent les sacs en plastique flottants avec des méduses et meurent lentement de faim à mesure que leurs estomacs se remplissent de déchets indigestes."},{"p":"Les oiseaux marins picorent le plastique, car il a l’odeur et l’apparence d’un aliment."},{"p":"Il n’est pas rare que des mammifères marins, des tortues marines et d’autres animaux se noient après s’être retrouvés piégés dans des objets en plastique perdus ou jetés, notamment des emballages ou des équipements de pêche."},{"p":"Les baleines noires de l’Atlantique Nord, qui comptent parmi les baleines les plus gravement menacées d’extinction au monde, s’emmêlent dans des engins de pêche fantôme, ce qui constitue l’une de leurs principales causes de décès."}]},{"type":"text","text":[{"p":"Certains effets sont plus insidieux. Non seulement les toxines déjà présentes dans le plastique touchent la chaîne alimentaire marine, mais l’on sait aussi que les morceaux de plastique absorbent des polluants d’origine terrestre qui se déversent dans la mer, notamment les déchets pharmaceutiques et industriels. La toxicité peut se transférer tout au long de la chaîne alimentaire à mesure que les espèces marines mangent et sont mangées. Les préoccupations vont également grandissantes concernant les espèces invasives qui traversent l’océan sur des déchets flottants pour atteindre des mers et des terres étrangères, comme les algues, les mollusques et les balanes, qui peuvent envahir et dégrader des milieux et des espèces aquatiques éloignés. N’oublions pas enfin que la plupart des déchets plastiques dans l’océan finissent par sombrer et recouvrir les fonds marins, étouffant les récifs de corail et la vie des fonds marins, comme l’explique l’évaluation."}]},{"type":"illo","illo":"woman"},{"type":"text","head":"Effets néfastes sur les êtres humains","text":[{"p":"La pollution plastique marine représente également un risque pour les êtres humains. La santé environnementale et la santé humaine sont indissociables. L’omniprésence des microplastiques sur toute la planète soulève de sérieuses préoccupations en matière de sécurité. De nouvelles recherches indiquent que les personnes inhalent des microplastiques avec l’air qu’elles respirent, en ingèrent à travers les aliments et l’eau qu’elles consomment et en absorbent même par la peau. On a ainsi retrouvé des microplastiques dans les poumons, le foie, la rate et les reins d’êtres humains."},{"p":"L’ampleur totale des effets sur la santé humaine demeure inconnue, car il s’agit d’un champ de recherche naissant. Cependant, on observe des éléments substantiels démontrant que les produits chimiques associés au plastique, tels que le méthylmercure, les plastifiants et les retardateurs de flamme, peuvent pénétrer le corps et sont liés à des problèmes de santé, en particulier chez les femmes. Les scientifiques pensent également que certains des produits chimiques couramment présents dans le plastique, comme le bisphénol A, les phtalates et les polychlorobiphényles (PCB), peuvent s’immiscer dans le corps. On a établi un lien entre ces produits chimiques et des perturbations endocriniennes, des troubles du développement, des anomalies reproductives et des cancers, autant de raisons qui justifient l’adoption d’un principe de précaution."}]},{"type":"text","text":[{"p":"Les effets de la pollution plastique ne sont pas ressentis de la même manière partout dans le monde. Les pays plus riches produisent plus de déchets plastiques, qui finissent bien trop souvent dans les pays moins développés où la gestion des déchets est moins sophistiquée. Le recyclage contribue à réduire la production de plastique et la pollution plastique. Cependant, les taux de recyclage restent faibles à l’échelle mondiale. Même des pays économiquement avancés tels que les États-Unis n’affichent qu’un taux de 9 %."},{"p":"Les communautés dans les pays en développement sont les moins à même de gérer le fardeau environnemental, sanitaire, social et culturel de la pollution plastique en raison du manque de soutien gouvernemental ou de financements. Par conséquent, les femmes, les enfants, les agents chargés de la gestion des déchets, les communautés côtières, les peuples autochtones et les personnes qui dépendent de l’océan ressentent de manière plus intense les effets de cette pollution, en particulier lorsqu’ils déplacent ou incinèrent des déchets mal gérés. En retour, ces économies souffrent, car elles suffoquent sous le plastique. En 2018, la Chine a interdit l’importation de la plupart des déchets plastiques pour contribuer à améliorer l’environnement, la qualité de l’air et l’économie au sein de ses propres frontières, car ils finissaient pour l’essentiel dans des sites d’enfouissement ou dans les cours d’eau et les sols."},{"p":"Les déchets plastiques marins ont des effets néfastes sur la capacité d’une myriade d’écosystèmes à fournir des bénéfices fondamentaux dont les êtres humains profitent et qu’ils tiennent pour acquis, tels que l’eau potable, l’aquaculture et les pêcheries productives, le contrôle des nuisibles et des maladies, la régulation du climat, le patrimoine et les activités de loisirs. Selon l’évaluation, la pollution plastique marine réduit la valeur des services écosystémiques marins d’au moins 500 à 2 500 milliards de dollars des États-Unis par an, sans inclure les autres pertes sociales et économiques concernant par exemple le tourisme et le transport maritime."},{"p":"Les pertes économiques directes pour les secteurs d’activité côtiers et marins, tels que les pêcheries et le transport maritime, sont considérables. En Méditerranée, on estime que ces pertes avoisinent 138 millions de dollars des États-Unis par an et 10,8 milliards de dollars des États-Unis au total, soit un montant environ dix fois plus élevé qu’en 2009. Cependant, ces pertes ne sont pas bien déclarées et le coût véritable de la pollution plastique sur la santé humaine, environnementale et sociale reste à découvrir."}]},{"type":"pill","short":"Un ratio inégal de tortues mâles et femelles ?","long":"Les microplastiques peuvent faire augmenter la température du sable sur les plages où les tortues marines pondent leurs œufs. Étant donné que la température du sable détermine le sexe des tortues, ces nids plus chauds pourraient altérer le ratio entre les tortues mâles et femelles qui naissent sur ces plages."},{"type":"header","head":"Le plastique et le changement climatique","video":"coral-polluted"},{"type":"text","text":[{"p":"Le plastique constitue également un problème climatique. Certains ignorent que le plastique est produit à partir du pétrole, une énergie fossile. Plus nous produisons de plastique, plus nous consommons d’énergie fossile, et plus nous aggravons la crise climatique, alimentant ainsi un cercle vicieux continu. En outre, les produits plastiques génèrent des gaz à effet de serre tout au long de leur cycle de vie. Par exemple, à moins de prendre des mesures, les émissions de gaz à effet de serre découlant de la production, du recyclage et de l’incinération des produits plastiques pourraient représenter 19 % des émissions totales autorisées en vertu de l’Accord de Paris en 2040, si nous sommes en bonne voie pour limiter le réchauffement à 1,5 °C."},{"p":"Ces dernières années, il est devenu de plus en plus urgent de protéger l’océan et les mers pour lutter contre le changement climatique. L’océan constitue le plus important réservoir de carbone de la planète. Il stocke jusqu’à 90 % de la chaleur additionnelle que les émissions de carbone ont piégée dans notre atmosphère et un tiers du dioxyde de carbone supplémentaire produit depuis la révolution industrielle. L’absorption de grandes quantités de carbone a ralenti les effets visibles du réchauffement de la planète, mais a également accéléré les effets catastrophiques sous la surface de l’eau : l’océan se réchauffe, s’acidifie et se déséquilibre sur le plan chimique."},{"p":"Le carbone est séquestré dans chaque composante de l’océan, en particulier dans les mangroves, les herbiers marins, les récifs de corail et les schorres. Les mangroves côtières saines stockent plus de carbone par zone unitaire que presque n’importe quelle autre forêt de la planète. Plus nous endommageons l’océan et les zones côtières, plus il est difficile pour ces écosystèmes de contrebalancer le changement climatique et de rester résilients face à ce phénomène."},{"p":"Il est intéressant de noter que, selon une étude récente sur la pollution plastique marine réalisée par GRID-Arendal, un partenaire du PNUE, les quatre écosystèmes côtiers qui stockent le plus de carbone et servent de barrières naturelles face à la montée des eaux et aux tempêtes, à savoir les mangroves, les herbiers marins, les schorres et les récifs de corail, sont également ceux qui se situent le plus près des rivières présentant des concentrations élevées de déchets plastiques. Les études et les recherches sur les déchets marins sont plus que jamais essentielles pour prédire les conséquences des pressions, concevoir des mesures d’atténuation et orienter les stratégies d’adaptation."}]},{"type":"header","head":"De la pollution plastique à la solution","video":"waste"},{"type":"text","text":[{"p":"La pollution plastique, l’effondrement de la biodiversité et l’instabilité climatique constituent les crises planétaires les plus urgentes de notre époque. La croissance rapide de la production de plastique menace déjà les systèmes naturels de la Terre dont la vie dépend, et cette menace ne fera que s’aggraver selon les projections. La pandémie de COVID-19 a exacerbé le problème : près de 89 millions de masques médicaux sont éliminés tous les mois."},{"p":"Alors que la quantité de plastique marin que nous devons prendre en charge est si importante qu’on peut difficilement se la représenter, la science nous indique que la plupart des solutions à mettre en place existent déjà. De nombreuses activités régionales, nationales et locales contribuent à réduire le déversement de plastiques dans les mers, telles que les Conventions concernant les mers régionales, les interdictions nationales du plastique à usage unique, les engagements pris par les entreprises pour réduire, reconcevoir et réutiliser le plastique, les actions communautaires de nettoyage, les initiatives le long des trottoirs et les interdictions municipales des sacs en plastique."},{"p":"« Breaking the Plastic Wave » (Briser la vague du plastique), une analyse mondiale qui examine comment modifier la trajectoire des déchets plastiques révèle que nous pouvons réduire la quantité de plastique qui pénètre l’océan d’environ 80 % au cours des deux prochaines décennies en utilisant des technologies et des solutions existantes."},{"p":"Nous ne pouvons tout simplement pas faire comme si de rien n’était. Vu l’ampleur du problème, il est nécessaire de prendre de toute urgence des engagements et des mesures au niveau mondial et, de la source à la mer, de réduire à long terme les déchets produits sur terre, explique l’évaluation « Pollution to Solution »."}]},{"type":"big-text","text":[{"illo":"small-illos-02","p":"Améliorer les systèmes de gestion des déchets afin que les infrastructures appropriées soient disponibles pour recevoir les déchets plastiques et garantir leur réutilisation."},{"illo":"small-illos-03","p":"Améliorer la circularité en promouvant des pratiques de consommation et de production durables tout au long de la chaîne de valeur du plastique."},{"illo":"small-illos-04","p":"Mobiliser les consommateurs à l’appui de la lutte contre la pollution plastique en vue d’influencer le marché et d’inspirer des changements de comportement."},{"illo":"small-illos-05","p":"Fermer le robinet en éliminant progressivement les objets plastiques inutiles, évitables et les plus problématiques et en les remplaçant par d’autres matériaux, produits et services."},{"illo":"small-illos-06","p":"Gérer les conséquences au moyen d’un suivi efficace pour identifier les sources, les quantités et le sort des plastiques."},{"illo":"small-illos-07","p":"Améliorer et renforcer la gouvernance à tous les niveaux."},{"illo":"small-illos-08","p":"Améliorer les connaissances et suivre l’efficacité en faisant preuve de rigueur scientifique."},{"illo":"small-illos-09","p":"Améliorer le financement grâce à une assistance technique et à un renforcement des capacités."}]},{"type":"text","text":[{"p":"Plusieurs accords et conventions internationaux existants fournissent déjà un appui pour réduire la pollution et les déchets marins, lutter contre les changements climatiques (treizième objectif de développement durable) et exploiter de manière durable les océans (quatorzième objectif de développement durable). Le Partenariat mondial sur les déchets marins, la Convention des Nations Unies sur le droit de la mer et la Convention sur la diversité biologique sont directement liés à la santé de l’océan, à ses écosystèmes et à la vie marine. Les conventions de Bâle, de Stockholm et de Rotterdam sont liées aux mouvements et à l’élimination des déchets et des produits chimiques dangereux. On observe également un élan grandissant pour lutter contre ce fléau."},{"p":"Il n’existe pas de solution unique. À l’instar des nombreuses agressions intergénérationnelles perpétrées contre l’environnement, ce problème nécessite une approche systémique, axée sur l’innovation et la transformation. Cependant, toutes les solutions tendent vers un même but : réduire l’utilisation de plastiques inutiles, évitables et problématiques et interrompre leur déversement dans les lacs, les rivières, les zones humides, les côtes et les mers. Nous sommes tous concernés et, ensemble, nous pouvons et devons résoudre le problème des déchets marins et de la pollution plastique."}]},{"type":"download","head":"Download the new UNEP report: From Pollution to Solution: a global assessment of marine litter","cover":"cover"},{"type":"footer","head":"Rejoignez le PNUE pour agir dès maintenant !","text":[{"p":"Le Partenariat mondial sur les déchets marins (GPML) rassemble tous les acteurs œuvrant à prévenir et à réduire les déchets marins et la pollution plastique. Rejoignez le GPML ici ! La plateforme numérique du GPML est une plateforme open source multipartite qui compile différentes ressources, relie les parties prenantes et intègre les données pour orienter l’action. Rejoignez la plateforme ici. La plateforme soutient la mise en œuvre du partenariat en servant de plateforme open source multipartite qui compile différentes ressources, relie les parties prenantes et intègre les données pour orienter l’action dans l’objectif de parvenir à un océan accessible, avec un accès ouvert et équitable aux données, à l’information, à la technologie et à l’innovation."},{"p":"Ancrée dans le travail de longue date du PNUE et du GPML, la campagne Clean Seas cible les particuliers pour qu’ils adaptent leur propre comportement et qu’ils influencent les marchés grâce à leurs décisions d’achat ; les entreprises pour qu’elles investissent et accélèrent l’innovation ; et les gouvernements pour qu’ils revoient à la hausse leurs niveaux d’ambition et d’urgence, renforcent la règlementation et informent mieux leurs citoyens. Soixante-trois pays sont signataires de la campagne Clean Seas et plus d’un million de particuliers ont promis de prendre des mesures personnelles. Découvrez comment rejoindre la campagne et prêter le serment #CleanSeas ici."},{"p":"Missing UNEA translation"}]}],"resources":[],"menu":[{"item":"","link":""},{"item":"","link":""},{"item":"","link":""}],"meta":{"title":"","url":"","description":""}}