{"article":[{"type":"intro","head":"De la pollution<br/> <b>à la solution</b>","video":"intro","text":[{"p":"Quel est le point commun entre le point le plus profond de l'océan, <b>la fosse des Mariannes</b>, et le plus haut sommet du monde,<b> le Mont Everest</b> ?"},{"p":"Alors qu'ils font partie des sites les plus isolés et les plus inaccessibles de la planète, <b>ils contiennent tous deux de minuscules morceaux de plastique issus d'activités humaines</b> se déroulant à des kilomètres de là."},{"p":"<b>Le plastique</b> représente la fraction la plus importante, nuisible et persistante de la pollution marine, soit au moins <b>85 % de la totalité des déchets marins</b>."},{"p":"On trouve des <b>volumes de plus en plus importants</b> de déchets marins le long des côtes et dans les estuaires, dans les forts courants tourbillonnaires océaniques, sur des îles isolées, dans les mers de glace..."},{"p":"… tapissant les sols marins des régions polaires jusque dans les fosses les plus profondes et les plus sombres, <b>nuisant à la vie marine</b> et détruisant les habitats sur leur passage."}]},{"type":"series","tag":"Cet article fait partie d’une série du Programme des Nations Unies pour l’environnement (PNUE) qui montre comment l’humanité peut vivre en plus grande harmonie avec la nature sur une planète non polluée et au climat stable.","kicker":"Autres articles de la série","stories":[{"item":"La vie sous l’eau","link":"https://www.unep.org/interactive/status-world-coral-reefs/"}]},{"type":"text","text":[{"p":"Au cours des 70 dernières années, le plastique, un matériau incroyablement malléable, versatile et durable, a infiltré le marché et pénétré chaque recoin de la Terre. Le plastique présente d’importants avantages. Il est utilisé aussi bien dans des appareils médicaux qui sauvent des vies que pour le stockage longue durée des denrées alimentaires. Cependant, les produits plastiques inutiles et évitables, en particulier les emballages à usage unique et les objets jetables, polluent notre planète à des niveaux alarmants. Des décennies de croissance économique et une dépendance grandissante aux produits plastiques jetables ont abouti à un torrent de déchets non gérés qui se déverse dans les lacs, les rivières, les environnements côtiers et, enfin, dans la mer, entraînant toute une série de problèmes."},{"p":"<strong><a href=\"\">From Pollution to Solution: a global assessment of marine litter and plastic pollution</a></strong> (De la pollution à la solution : une évaluation mondiale de la pollution marine et plastique) montre que tous les écosystèmes font face à une menace croissante, de la source à la mer. Cette évaluation montre également que, bien que nous disposions du savoir-faire nécessaire, nous avons besoin de la volonté politique et de l'action urgente des gouvernements pour répondre à la crise grandissante. Ce rapport viendra éclairer l'adoption de mesures prioritaires lors de l'Assemblée des Nations Unies pour l'environnement (UNEA 5.2) en 2022. À cette occasion, les pays se réuniront pour fixer le cap de la coopération mondiale. La nouvelle évaluation des Nations Unies nous met en garde contre les conséquences suivantes si nous ne prenons pas en main le problème du plastique :"}]},{"type":"scrolly-video","video":"litter","text":[{"p":"À défaut d’une action urgente, les 11 millions de tonnes de plastique estimées qui pénètrent dans l’océan chaque année seront multipliées par trois au cours des vingt prochaines années."},{"p":"Ainsi, entre 23 et 37 millions de tonnes de plastique se déverseraient dans l’océan chaque année d’ici à 2040."},{"p":"Ce volume équivaut à 50 kilogrammes de plastique par mètre de côtes à l’échelle mondiale..."},{"p":"... ou au poids de 178 Symphony of the Seas, le plus grand bateau de croisière du monde."}]},{"type":"text","text":[{"p":"Le problème a engendré une crise mondiale qui nécessite une attention et des mesures immédiates et durables. L’évaluation du PNUE lance un signal d’alarme décisif concernant l’omniprésence des déchets marins et les effets néfastes de la pollution plastique, qui vont de la dégradation de l’environnement aux risques pour la santé humaine, en passant par des pertes économiques pour les communautés et les secteurs d’activité. Elle nous montre également comment mieux agir. Il est temps d’unir nos forces pour inverser la tendance des déchets marins et de la pollution plastique en appliquant de toute urgence les nombreuses solutions à notre disposition, grandes comme petites, en faisant preuve d’innovation, d’engagement et de responsabilité."}]},{"type":"pill","short":"Quelle est la taille des microplastiques et des nanoplastiques ?","long":"Les microplastiques et les nanoplastiques sont des morceaux de plastique dont la taille peut aller de 5 millimètres à moins de quelques nanomètres."},{"type":"text","head":"Effets néfastes sur la vie marine","text":[{"p":"Les déchets marins et la pollution plastique sont problématiques à bien des égards. Le plastique n’est pas biodégradable (il ne se décompose pas naturellement d’une manière qui ne nuit pas à l’environnement). À la place, il se décompose au fil du temps en morceaux de plus en plus petits appelés microplastiques et nanoplastiques, qui peuvent avoir des effets néfastes considérables."},{"p":"Les effets sur la vie marine vont des nuisances physiques ou chimiques subies par certains animaux à des effets plus larges sur la biodiversité et le fonctionnement des écosystèmes. On a retrouvé des morceaux de plastique dans le système digestif de nombreux organismes aquatiques, notamment dans chaque espèce de tortue marine et dans près de la moitié des espèces d’oiseaux marins et de mammifères marins qui ont fait l’objet d’une étude."}]},{"type":"scrolly-video","video":"harm_to_animals","text":[{"p":"Les tortues marines confondent les sacs en plastique flottants avec des méduses et meurent lentement de faim à mesure que leurs estomacs se remplissent de déchets indigestes."},{"p":"Les oiseaux marins picorent le plastique, car il <a href=\"https://www.nature.com/articles/376680a0.epdf?sharing_token=XzA3pMyq1-90bp8IHPsDiNRgN0jAjWel9jnR3ZoTv0NjqwHPzT2EZOmoupSkNogAcZGDea6VHenadcy2ZVTQLAQygdRw7H4UC7py46oKWTeTp_jR-LXk4EUiQD6fCfvgRxa9FeT2BsqDP4gNHAHc1UOJNEfRsAF6L4Fzte3kHmnRcOOaeLbB7-DtdeGWOnUkVs0C8l8RNzNyQal8GyWw8jg93siTVTmEMCZPcazH8Z6Ugd6g-RzwR2_TN5PgL8qQP1k1RCdu4pqP8R7_z_ucaoN-S1AoVv52tqlLZZR6c5k%3D&amp;tracking_referrer=www.scientificamerican.com\">a l'odeur et l'apparence d'un aliment</a>."},{"p":"Il n'est pas rare que des mammifères marins, des tortues marines et d'autres animaux se noient après s'être retrouvés piégés dans <a href=\"https://www.fisheries.noaa.gov/alaska/marine-life-distress/pinniped-entanglement-marine-debris\">des objets en plastique perdus ou jetés</a>, notamment des emballages ou des équipements de pêche."},{"p":"<a href=\"https://www.fisheries.noaa.gov/species/north-atlantic-right-whale\">Les baleines noires de l'Atlantique Nord</a>, qui comptent parmi les baleines les plus gravement menacées d'extinction au monde, sont prises au piège d'engins de pêche fantôme, ce qui constitue l'une de leurs principales causes de décès."}]},{"type":"text","text":[{"p":"Certains effets sont plus insidieux. Non seulement les toxines déjà présentes dans le plastique touchent la chaîne alimentaire marine, mais l’on sait aussi que les morceaux de plastique absorbent des polluants d’origine terrestre qui se déversent dans la mer, notamment les déchets pharmaceutiques et industriels. La toxicité peut se transférer tout au long de la chaîne alimentaire à mesure que les espèces marines mangent et sont mangées. Les préoccupations vont également grandissantes concernant les espèces invasives qui traversent l’océan sur des déchets flottants pour atteindre des mers et des terres étrangères, comme les algues, les mollusques et les balanes, qui peuvent envahir et dégrader des milieux et des espèces aquatiques éloignés. N’oublions pas enfin que la plupart des déchets plastiques dans l’océan finissent par sombrer et recouvrir les fonds marins, étouffant les récifs de corail et la vie des fonds marins, ce qui ne fait qu’aggraver le problème."}]},{"type":"illo","illo":"woman"},{"type":"text","head":"Effets néfastes sur les êtres humains","text":[{"p":"La pollution marine et plastique représente également un risque pour les êtres humains. La santé environnementale et la santé humaine sont indissociables. L'omniprésence des microplastiques sur toute la planète soulève de sérieuses préoccupations en matière de sécurité. <a href=\"https://www.acs.org/content/acs/en/pressroom/newsreleases/2020/august/micro-and-nanoplastics-detectable-in-human-tissues.html\">De nouvelles recherches</a> indiquent que les personnes inhalent des microplastiques avec l'air qu'elles respirent, en ingèrent à travers les aliments et l'eau qu'elles consomment et en absorbent même par la peau. On a ainsi retrouvé des microplastiques dans <strong>les poumons, le foie, la rate et les reins d'êtres humains</strong>. Une étude récente a également mis en évidence la présence de microplastiques dans <strong>le placenta</strong> de nouveau-nés."},{"p":"L’ampleur totale des effets sur la santé humaine demeure inconnue, car il s’agit d’un champ de recherche naissant. Cependant, on observe des éléments substantiels démontrant que les produits chimiques associés au plastique, tels que le méthylmercure, les plastifiants et les retardateurs de flamme, peuvent pénétrer dans le corps et sont liés à des problèmes de santé, en particulier chez les femmes. Les scientifiques pensent également que certains des produits chimiques couramment présents dans le plastique, comme le bisphénol A, les phtalates et les polychlorobiphényles (PCB), peuvent s’immiscer dans le corps. On a établi un lien entre ces produits chimiques et des perturbations endocriniennes, des troubles du développement, des anomalies reproductives et des cancers, autant de raisons qui justifient l’adoption d’un principe de précaution."}]},{"type":"pill","short":"La Chine a interdit l’importation de la plupart des déchets plastiques","long":"En 2018, la Chine a interdit l’importation de la plupart des déchets plastiques pour contribuer à améliorer l’environnement, la qualité de l’air et l’économie au sein de ses propres frontières, car ils finissaient pour l’essentiel dans des sites d’enfouissement ou dans les cours d’eau et les sols."},{"type":"text","text":[{"p":"Les effets de la pollution plastique ne sont pas ressentis de la même manière partout dans le monde. Les pays plus riches produisent plus de déchets plastiques, qui finissent bien trop souvent dans les pays moins développés où la gestion des déchets est moins sophistiquée. Le recyclage peut contribuer à réduire la production de plastique et la pollution plastique. Cependant, le taux de recyclage du plastique au niveau mondial est actuellement inférieur à 10 %, ce qui constitue un problème de taille."},{"p":"Les communautés dans les pays en développement sont les moins à même de gérer le fardeau environnemental, sanitaire, social et culturel de la pollution plastique en raison du manque de soutien gouvernemental ou de financements. Par conséquent, les femmes, les enfants, les agents chargés de la gestion des déchets, les communautés côtières, les peuples autochtones et les personnes qui dépendent de l'océan <a href=\"https://www.unescap.org/sites/default/files/publications/CS76%20Theme%20Study.pdf\">ressentent de manière plus intense les effets de cette pollution</a>, en particulier lorsqu'ils déplacent ou incinèrent des déchets mal gérés. En retour, ces économies souffrent, car elles suffoquent sous le plastique."},{"p":"Les déchets plastiques marins ont des effets néfastes sur la capacité d’une myriade d’écosystèmes à fournir des bénéfices fondamentaux dont les êtres humains profitent et qu’ils tiennent pour acquis, qui vont de l’eau potable, de l’aquaculture et des pêcheries productives au contrôle des nuisibles et des maladies ou encore à la régulation du climat, en passant par le patrimoine et les activités de loisirs. Selon l’évaluation « Pollution to Solution », la pollution plastique marine réduit la valeur des services écosystémiques marins d’au moins 500 à 2 500 milliards de dollars des États-Unis par an, sans inclure les autres pertes sociales et économiques concernant, par exemple, le tourisme et le transport maritime."},{"p":"L’évaluation indique également que les pertes économiques directes pour les secteurs d’activité côtiers et marins, tels que les pêcheries et le transport maritime, sont considérables. En Méditerranée, on estime que ces pertes avoisinent 138 millions de dollars des États-Unis par an. Dans la région de coopération économique de l’Asie et du Pacifique, les pertes atteignent 10,8 milliards de dollars des États-Unis au total, soit un montant environ dix fois plus élevé qu’en 2009. Cependant, ces pertes ne sont pas bien déclarées et le coût véritable des déchets marins et de la pollution plastique sur la santé humaine, environnementale et sociale reste à découvrir."}]},{"type":"header","head":"Le plastique et le changement climatique","video":"coral-polluted"},{"type":"pill","short":"Un ratio inégal de tortues mâles et femelles ?","long":"Les microplastiques peuvent faire augmenter la température du sable sur les plages où les tortues marines pondent leurs œufs. Étant donné que la température du sable détermine le sexe des tortues, ces nids plus chauds pourraient altérer le ratio entre les tortues mâles et femelles qui naissent sur ces plages."},{"type":"text","text":[{"p":"Le plastique constitue également un problème climatique. Certains ignorent que le plastique est pour l'essentiel produit à partir du pétrole, une énergie fossile. Plus nous produisons de plastique, plus nous consommons d'énergie fossile, et plus nous aggravons la crise climatique, alimentant ainsi un cercle vicieux continu. En outre, les produits plastiques génèrent des gaz à effet de serre tout au long de leur cycle de vie. Par exemple, à moins de prendre des mesures, les émissions de gaz à effet de serre découlant de la production, du recyclage et de l'incinération des produits plastiques pourraient représenter <a href=\"https://www.pewtrusts.org/-/media/assets/2020/07/breakingtheplasticwave_report.pdf\">19 % des émissions totales autorisées en vertu de l'Accord de Paris en 2040</a> pour limiter le réchauffement à 1,5 °C."},{"p":"Ces dernières années, il est devenu de plus en plus urgent de protéger l'océan et les mers pour lutter contre le changement climatique. L'océan constitue le plus important réservoir de carbone de la planète. Il stocke <a href=\"https://www.climate.gov/news-features/understanding-climate/climate-change-ocean-heat-content\">jusqu'à 90 % de la chaleur additionnelle que les émissions de carbone ont piégée dans notre atmosphère</a> et un tiers du dioxyde de carbone supplémentaire produit depuis la révolution industrielle. L'absorption de grandes quantités de carbone a ralenti les effets visibles du réchauffement de la planète, mais a également accéléré les effets catastrophiques sous la surface de l'eau : l'océan se réchauffe, s'acidifie et se déséquilibre sur le plan chimique."},{"p":"Le carbone est séquestré dans chaque composante de l’océan, en particulier dans les mangroves, les herbiers marins, les récifs de corail et les schorres. Plus nous endommageons l’océan et les zones côtières, plus il est difficile pour ces écosystèmes de contrebalancer le changement climatique et de rester résilients face à ce phénomène."},{"p":"Plus alarmant encore, <a href=\"https://www.sciencedirect.com/science/article/abs/pii/S0048969721002886\">selon une étude récente</a> sur la pollution plastique marine réalisée par GRID-Arendal, un partenaire du PNUE, les quatre écosystèmes côtiers qui stockent le plus de carbone et servent de barrières naturelles face à la montée des eaux et aux tempêtes, à savoir les mangroves, les herbiers marins, les schorres et les récifs de corail, sont soumis à des pressions dues à la pollution plastique d'origine terrestre en raison de leur proximité avec les rivières. Les études et les recherches sur les déchets marins sont plus que jamais essentielles pour prédire les conséquences des pressions, concevoir des mesures d'atténuation et orienter les stratégies d'adaptation."}]},{"type":"pill","short":"Des mangroves saines","long":"<a href=\"https://www.sciencedaily.com/releases/2011/04/110404173247.htm\">Les mangroves côtières saines stockent plus de carbone par zone unitaire que presque n'importe quelle autre forêt de la planète</a>."},{"type":"header","head":"De la pollution plastique à la solution","video":"waste"},{"type":"text","text":[{"p":"La pollution généralisée, l'effondrement de la biodiversité et l'instabilité climatique constituent les crises planétaires les plus urgentes de notre époque. La croissance rapide de la production de plastique menace déjà les systèmes naturels de la Terre dont la vie dépend, et cette menace ne fera que s'aggraver selon les projections. D'ici à 2040, les déchets plastiques devraient représenter un risque financier annuel de 100 milliards de dollars des États-Unis pour les entreprises qui devront assumer le coût de la gestion des déchets aux volumes attendus. On estime que, <a href=\"https://www.eionet.europa.eu/etcs/etc-wmge/products/impact-of-covid-19-on-single-use-plastics-and-the-environment-in-europe\" target=\"_blank\">rien qu'en Italie, entre 160 000 et 440 000 tonnes de déchets supplémentaires</a> ont été produites en 2020 en raison d'une plus forte dépendance aux <strong>équipements médicaux protecteurs pendant la pandémie de COVID-19</strong>. Il suffirait que 1 % des masques à usage unique qui contribuent à ce volume soient jetés de manière inappropriée pour que jusqu'à 10 millions de masques se retrouvent dans les océans et les polluent chaque mois."},{"p":"Alors que la quantité de plastique marin que nous devons prendre en charge est si importante qu'on peut difficilement se la représenter, la science nous montre que la plupart des solutions à mettre en place existent déjà. De nombreuses activités régionales, nationales et locales contribuent à réduire le déversement de plastiques dans les mers, telles que les Conventions concernant les mers régionales, les interdictions nationales de produits plastiques à usage unique, <a href=\"https://ellenmacarthurfoundation.org/topics/the-global-commitment/overview\">les engagements pris par les entreprises et les gouvernements</a> pour réduire, reconcevoir et réutiliser les produits plastiques ainsi que pour augmenter la part du plastique recyclé dans les nouveaux produits, les initiatives le long des trottoirs et les interdictions municipales des sacs en plastique."},{"p":"<a href=\"https://www.pewtrusts.org/en/research-and-analysis/articles/2020/07/23/breaking-the-plastic-wave-top-findings\" target=\"_blank\">Breaking the Plastic Wave</a> (Briser la vague du plastique), une analyse mondiale qui examine comment modifier la trajectoire des déchets plastiques, révèle que nous pouvons réduire la quantité de plastique qui se retrouve dans l'océan d'environ 80 % au cours des deux prochaines décennies en utilisant des technologies et des solutions existantes."},{"p":"Nous ne pouvons tout simplement pas faire comme si de rien n’était. L’évaluation « Pollution to Solution » explique que, vu l’ampleur du problème, il est nécessaire de prendre de toute urgence des engagements et des mesures au niveau mondial, tout au long du cycle de vie du plastique et de la source à la mer, afin de pouvoir réduire à long terme la quantité de déchets."}]},{"type":"big-text","text":[{"illo":"small-illos-02","p":"Améliorer les systèmes de gestion des déchets afin que les infrastructures appropriées soient disponibles pour recevoir les déchets plastiques et garantir qu’une proportion élevée de ceux-ci puisse être réutilisée ou recyclée."},{"illo":"small-illos-03","p":"Améliorer la circularité en promouvant des pratiques de consommation et de production durables tout au long de la chaîne de valeur du plastique."},{"illo":"small-illos-04","p":"Mobiliser les consommateurs à l’appui de la lutte contre la pollution plastique en vue d’influencer le marché et d’inspirer des changements de comportement."},{"illo":"small-illos-05","p":"Fermer le robinet en éliminant progressivement les objets plastiques inutiles, évitables et les plus problématiques et en les remplaçant par d’autres matériaux, produits et services."},{"illo":"small-illos-06","p":"Gérer les conséquences au moyen d’un suivi efficace pour identifier les sources, les quantités et le sort des plastiques."},{"illo":"small-illos-07","p":"Améliorer et renforcer la gouvernance à tous les niveaux."},{"illo":"small-illos-08","p":"Améliorer les connaissances et suivre l’efficacité en faisant preuve de rigueur scientifique."},{"illo":"small-illos-09","p":"Améliorer le financement grâce à une assistance technique et à un renforcement des capacités."}]},{"type":"text","text":[{"p":"Plusieurs accords et conventions internationaux existants fournissent déjà un appui pour réduire la pollution marine, lutter contre les changements climatiques (treizième objectif de développement durable) et exploiter de manière durable les océans (quatorzième objectif de développement durable). Le Partenariat mondial sur les déchets marins, la Convention des Nations Unies sur le droit de la mer et la Convention sur la diversité biologique sont directement liés à la santé de l’océan, à ses écosystèmes et à la vie marine. Les conventions de Bâle, de Stockholm et de Rotterdam sont liées aux mouvements et à l’élimination des déchets et des produits chimiques dangereux. On observe également un élan grandissant en faveur d’un éventuel accord mondial sur les déchets marins et la pollution plastique pour lutter contre ce fléau."},{"p":"Il n’existe pas de solution unique. À l’instar des nombreuses agressions intergénérationnelles perpétrées contre l’environnement, ce problème nécessite une approche systémique, axée sur l’innovation et la transformation. Cependant, toutes les solutions tendent vers un même but : réduire l’utilisation de plastiques inutiles, évitables et problématiques et interrompre leur déversement dans les lacs, les rivières, les zones humides, les côtes et les mers. Nous sommes tous concernés et, ensemble, nous pouvons et devons résoudre le problème des déchets marins et de la pollution plastique."}]},{"type":"download","head":"Télécharger le rapport du PNUE : From Pollution to Solution: a global assessment of marine litter and plastic pollution","cover":"cover","other":"Autres ressources (infographies)","downloadlink":"https://wedocs.unep.org/xmlui/bitstream/handle/20.500.11822/36963/POLSOL.pdf","furtherlink":"https://www.unep.org/resources/pollution-solution-global-assessment-marine-litter-and-plastic-pollution","further":"Ressources complémentaires","resources":[{"label":"Les risques et les effets","link":"Fig_1_The Risks & Impacts.pdf"},{"label":"Bio et plastique","link":"Fig_2_Bio_and_plastic.pdf"},{"label":"Effets néfastes sur les êtres humains","link":"Fig_3_Harm to Humans.pdf"},{"label":"Paysage des trajectoires","link":"Fig_4_Pathways_Landscape_2_parts.pdf"},{"label":"Agriculture","link":"Fig_5_Agriculture.pdf"},{"label":"La contribution des pêcheries et de l’aquaculture","link":"Fig_6_The Contribution of Fisheries & Aquaculture.pdf"},{"label":"Les sédiments et les microplastiques","link":"Fig_7_Sediments_microplatic.pdf"},{"label":"Chronologie","link":"Fig_9_Time_line.pdf"}]},{"type":"footer","head":"Rejoignez le PNUE pour agir dès maintenant !","text":[{"p":"L'<a href=\"https://www.unep.org/environmentassembly/about-united-nations-environment-assembly\">Assemblée des Nations Unies pour l'environnement</a> (UNEA) est la plus haute instance décisionnaire du monde en matière d'environnement. Les 193 États membres en font partie, ce qui lui confère une portée universelle. L'Assemblée fixe les priorités en matière de politiques mondiales sur l'environnement, élabore le droit international de l'environnement, assure une direction, catalyse l'action intergouvernementale en matière d'environnement, et contribue à la mise en œuvre du <a href=\"https://sustainabledevelopment.un.org/\">Programme de développement durable à l'horizon 2030</a>. Cette évaluation phare incitera les gouvernements à prendre des mesures décisives et mondiales lors de la prochaine UNEA-5.2 de février 2022 pour répondre à la crise du plastique. Vous pourrez participer en vous faisant accréditer auprès du Programme des Nations Unies pour l'environnement. Les organisations sont encouragées à envoyer leurs demandes d'accréditation le plus tôt possible afin qu'elles puissent être traitées à temps. Pour en savoir plus, cliquez <a href=\"https://www.unep.org/civil-society-engagement/accreditation\">ici</a>."},{"p":"Ancrée dans le travail de longue date du PNUE et du <a href=\"https://unep-marine-litter.vercel.app/\">Partenariat mondial sur les déchets marins (GPML)</a>, la <a href=\"https://www.cleanseas.org/\">campagne Clean Seas</a> met en relation et mobilise les particuliers, les groupes de la société civile, les entreprises et les gouvernements pour accélérer le changement et transformer les habitudes, les pratiques, les normes et les politiques dans le monde entier en vue de réduire drastiquement les déchets marins et leurs effets néfastes. À ce jour, 63 pays ont rejoint la campagne et plus de 100 000 particuliers y ont participé au moyen de promesses d'action, d'engagements et d'interactions sur les réseaux sociaux. Découvrez comment rejoindre la campagne et prêter le serment #CleanSeas <a href=\"https://www.cleanseas.org/make-pledge\">ici</a>."},{"p":"Le <a href=\"https://www.gpmarinelitter.org/\">Partenariat mondial sur les déchets marins</a> (GPML) rassemble tous les acteurs œuvrant à prévenir et à réduire les déchets marins et la pollution plastique. Toutes les entités qui contribuent à résoudre ce problème mondial urgent sont invitées à rejoindre le GPML <a href=\"https://www.gpmarinelitter.org/who-we-are/members/sign-up\">ici</a>. La plateforme numérique du GPML est une plateforme open source multipartite qui compile différentes ressources, relie les parties prenantes et intègre les données pour orienter l'action, dans l'objectif de promouvoir un accès équitable aux données, à l'information, à la technologie et à l'innovation. Pour en savoir plus et rejoindre le GPML, cliquez <a href=\"https://digital.gpmarinelitter.org/\">ici</a> !"},{"p":"<a href=\"https://ellenmacarthurfoundation.org/topics/the-global-commitment/overview\">The New Plastics Economy Global Commitment</a> (l'Engagement mondial pour une nouvelle économie des plastiques) rassemble des entreprises, des gouvernements et d'autres organisations intervenant tout au long de la chaîne de valeur du plastique au service d'une <a href=\"https://emf.thirdlight.com/link/86tanzqdbppx-8rdpns/@/preview/1?o\">vision commune</a> et d'objectifs partagés pour remédier au problème de la pollution et des déchets plastiques à sa source. Cette initiative est dirigée par la <a href=\"https://ellenmacarthurfoundation.org/\">Fondation Ellen MacArthur</a> en collaboration avec le <a href=\"https://www.unep.org/\">PNUE</a>. Les signataires s'engagent à prendre des mesures spécifiques pour ÉLIMINER le plastique inutile ; à INNOVER afin de garantir que les produits plastiques nécessaires soient réutilisables, recyclables ou compostables ; et à FAIRE CIRCULER tous les objets en plastique que nous utilisons afin qu'ils restent dans l'économie et hors de l'environnement."},{"p":"La <a href=\"https://www.oneplanetnetwork.org/sustainable-tourism/global-tourism-plastics-initiative\">Global Tourism Plastics Initiative</a> (GTPI) (Initiative mondiale sur les plastiques dans le secteur du tourisme) constitue l'interface de l'Engagement mondial avec le secteur du tourisme. Plus de 600 organisations dont 20 gouvernements du monde entier et plus de 350 entreprises représentant plus de 20 % des emballages en plastique utilisés au niveau mondial sont signataires de l'Engagement mondial et de la GTPI."},{"p":"La <a href=\"https://www.oneplanetnetwork.org/one-planet-network-wide-plastics-initiative\">One Planet Network-Wide Plastics Initiative</a> (Initiative sur le plastique à l'échelle du réseau One Planet) promeut des actions dans le cadre d'un discours commun qui s'appuie sur les données probantes et les connaissances produites par le PNUE, tout en tirant parti de l'expertise et des partenariats variés au sein des programmes du réseau One Planet. Les emballages en plastique se trouvant au stade de l'utilisation dans la chaîne de valeur du plastique constituent le principal point d'entrée pour organiser la riposte collective du réseau."}]}],"resources":[],"menu":[{"item":"Télécharger le rapport","short":"Télécharger","link":"https://wedocs.unep.org/xmlui/bitstream/handle/20.500.11822/36963/POLSOL.pdf"}],"meta":{"title":"De la pollution à la solution","url":"unep.org/interactive/pollution-to-solution","description":"Une évaluation rigoureuse de diverses menaces qui pèsent sur la santé, l’économie, les écosystèmes, la vie sauvage et le climat ainsi que des solutions associées aux déchets marins et à la pollution plastique.","keywords":"Plastique sur les plages, campagne Clean Seas, Pollution marine, Pollution plastique, Déchets marins, Déchets plastiques, Sources de pollution de l’eau"}}